Repository: 2silver/Products.CMFPlone
Catalog: i18n/plone-*.po
Languages: cs_cz, hu_hu, no, sv_se, uk_ru, uk_ua

# description_edit_link_item
source: A link is a pointer to a location on the internet or intranet. Enter the relevant details below, and press 'Save'.
cs_cz: Vyplňte údaje Odkazu na internetovou adresu.
hu_hu: A Link egy Internet vagy intranet cimre mutat. Irja be a szükséges adatokat, majd kattinson a mentésre.
no: En peker viser til en annen nettressurs, enten på Internett eller på intranettet.
sv_se: En länk är en pekare till en plats på Internet eller lokalt här på webbplatsen. Fyll i detaljer i formuläret nedan, klicka därefter på 'Spara'.
uk_ru: Ссылка - это указатель на местоположение в интернете или интранете. Введите соответствующие детали внизу и нажмите 'Сохранить'.
uk_ua: Посилання - це вказівник на положення в Інтернеті чи Інтранеті. Введіть важливі подробиці нижче та натисніть 'Зберегти'.

# description_edit_news_item
source: A news item is a small piece of news that is published on the front page. Add the relevant details below, and press 'Save'.
cs_cz: Novinka je krátká textová zpráva nebo článek. Pokud je zveřejněna, objeví se v seznamu novinek Portálu. Nezapomeňte uložit obsah tlačíkem "Uložit".
hu_hu: A hir elem egy kis része a kezd?oldalon megjelenö hireknek. Irja be a szükséges adatokat majd kattintson a 'Mentés' gombra.
no: En nyhetsartikkel er en artikkel som publiseres på forsiden av nettstedet.
sv_se: En nyhet är en kort text som publiceras på förstasidan. Fyll i detaljer nedan, klicka därefter på 'Spara'.
uk_ru: Новостийный элемент - это маленькая часть новости, которая публикуется на главной странице. Добавьте соответствующие детали внизу и нажмите 'Сохранить'.
uk_ua: Новина - це маленька частка новин, що публікуються на першій сторінці. Додайте важливі подробиці та натисніть 'Зберегти'.

# description_edit_properties
source: This information, also referred to as <em>metadata</em> is the collection of information that is used to categorize an object, assign effectuation dates and expiration dates, language, and keywords. <br /> Change this item's metadata using the form below. Remember, metadata is powerful - it enables us to do lots of useful categorization. So fill in the fields as concisely as possible, and leave the ones you don't know blank.
cs_cz: V následujícím formuláři můžete změnit vlastnosti objektu, takzvaná <em>metadata</em>. <br/> Metadata jsou velmi důležitá, většina funkcí portálu pracuje právě s nimi. Jednotlivým položkám proto věnujte maximální pozornost. <br/> Pokud si nejste jisti, raději ponechte políčka prázdná.
no: Disse egenskapene, også omtalt som innholdets <em>metadata</em> brukes til kategorisering, angivelse av når innholdet skal bli tilgjengelig, språkangivelse og nøkkelord. <br /> Metadata er et kraftig verktøy for å organisere innhold, så fyll inn så mye informasjon som mulig, og la de feltene som ikke er relevante være blanke.
sv_se: Denna information, även kallad <em>metadata</em>, används för att kategorisera ett objekt, tilldela start- och bäst-före-datum, språk samt nyckelord.<br/>Ändra objektets metadata genom att använda formuläret nedan. Komihåg att metadata är kraftfullt - det möjliggör sökningar efter data. Fyll i fälten så noggrant som möjligt, och lämna dom som du är osäker på tomma.
uk_ru: Эта информация, также называемая <em>метаданные</em>, является набором информации, которая используется для категоризирования объекта, назначения дат вступления в силу и дат истечения срока, языка, и ключевых слов <br /> Измените метаданные этого элемента используя форму ниже. Помните, что метаданные являются мощным средством - они позволяют нам делать массу полезных делений на категории. Итак, заполните поля как можно более лаконично и оставьте пустыми те, которые вы не знаете.
uk_ua: Ця інформація, яку теж називають <em>метаданими</em>, є набором параметрів, що використовуються для категоризації об'єкту, призначення дат набуття та втрати чинності, мови та ключових слів.<br />Змінюйте метадані цього елементу за допомогою форми нижче. Пам'ятайте, метадані - потужний інструмент - вони дозволяють нам проводити найрізноманітніші корисні категоризації. Тому вкажіть їх так чітко, наскільки це можливо, та залиште ті, які ви не знаєте, порожніми.

# description_edit_topic
source: A topic is a pre-defined search, showing all items matching criteria you specify. Topics may also contain sub-topics.
cs_cz: Rešerše je objekt, zobrazující seznam jiných objektů, vyhovujících specifikovaným Kritériím. Rešerše mohou obsahovat podrešerše, mající k předchozím kritériím ještě další omezující kritéria.
no: Et emne er et forhåndsdefinert søk, og viser alt innhold som oppfyller betingelsene du angir. Emner kan også inneholde ett eller flere under-emner.
uk_ru: Тема - это предопределенный поиск, показывающий все элементы соответствующие критерию, который вы указываете. Темы могут также содержать подтемы.
uk_ua: Тема - це наперед визначений пошук, що показує елементи вказаному вами критерію. Теми можуть містити підтеми.

# description_localrole_select_member
source: Select one or more Members, and a role to assign.
cs_cz: Vyberte jednoho či více členů a roli, kterou jim chcete přiřadit.
hu_hu: Válasszon egy, vagy több felhasználót a hozzárendeléshez.
no: Velg en eller flere brukere og velg hvilken rolle du vil tilordne.
sv_se: Välj en eller flera användare, och den roll du vill tilldela.
uk_ru: Выберите одного или более членов, и назначаемую роль.
uk_ua: Виберіть одного чи більше членів, та роль яку надаєте.

# description_logged_in_explain
source: You will notice that the top right bar has changed, it now contains several personalized items. These will stay there as long as you are logged in, and allow you to control your settings and your personal area.
cs_cz: Všimněte si, že se obrazovka poněkud změnila. Po dobu vaší práce v portálu (do odhlášení) nyní obsahuje také Vaše osobní položky. To Vám dává možnost osobního nastavení a také tvorby vlastního obsahu portálu.
no: I øverste høyre hjørne har du nå fått flere nye valg som er knyttet til din bruker. De gir deg mulighet for personlig tilpasning og kontroll med innholdet du legger til.
sv_se: Som du märker har menyn anpassats till att innehålla personifierade val. Dessa kommer att finnas tillgängliga så länge du är inloggad, och tillåter dig att förändra dina personliga inställningar, eller skapa nya objekt.
uk_ru: Обратите внимание, что верхняя правая полоса изменилась, теперь она содержит несколько персонализированных элементов. Они останутся там пока Вы работаете в системе и позволят Вам управлять своими установками и персональной областью.
uk_ua: Зауважте, що смужка справа вгорі змінилася, вона містить кілька персоналізованих пунктів. Вони дозволяють вам контролювати ваші параметри та особисту область і залишаться там доки ви працюєте зі системою.

# description_lost_password
source: Enter your username below, click <strong>Mail me my password</strong>, and your password will be mailed to you if you gave a valid email address when you registered. If this will not work for you (for example, if you forgot your member name or didn't enter your email address) send an email to
cs_cz: Zadejte svoje uživatelské jméno, zmáčněte <strong>Poslat heslo emailem</strong>, a Vaše heslo ihned odejde emailem na adresu, kterou jsme od Vás obdrželi při registraci. Jestliže Vám tohle nepomohlo (například při zapomenutí Vašeho uživatelského jména, nebo pokud Váš email nebyl napsán správně), pošlete email
hu_hu: Irja be felhasználónevét, és katttinson a <strong>Küldje el e-mailben a jelszómat</strong> gombra, és az Ön jelszavát hamaron elküljdjük az Ön áltak korábban megadott e-mail cimre. Ha esetleg ez a megoldás nem müködik (pl. elfelejtette a felhasználói nevét, vagy nem adott meg korábban e-mail cimet) kérjük küldjön egy e-mail az
no: Fyll inn brukernavnet ditt, trykk på knappen <strong>Send meg passordet</strong>, og du vil få passordet tilsendt hvis du oppga en korrekt e-post-adresse når du registrerte deg. Hvis dette ikke fungerer (hvis du har glemt brukernavnet ditt eller glemte å fylle ut e-post-adresse), send en e-post til
uk_ru: Введите ниже свое имя пользователя, нажмите <strong>Отправить мне мой пароль</strong>, и Ваш пароль будет отправлен Вам если Вы дали верный адрес электронной почты когда регистрировались. Если это не сработает (например, если Вы забыли свое членское имя или не ввели свой адрес электронной почты) отправьте письмо
uk_ua: Введіть нижче ім'я вашого користувача, клацніть <strong>Надішліть мені мій пароль</strong>, і ваш пароль буде відіслано вам, якщо ви подали дійсну електронну адресу в момент реєстрації. Якщо у вашому випадку це не спрацює (наприклад ви забули ім'я члена, або не ввели своєї електронної адреси) то надішліть електронного листа

# description_member_listing
source: A list of the visible members.
cs_cz: Seznam viditelnách uživatelů
hu_hu: A látható felhasználók listázása.
no: En oversikt over de synlige brukerne.
uk_ru: Список видимых членов.
uk_ua: Список видимих членів.

# description_newbie_pointers_1
source: You might want to head over to
cs_cz: Možná Vás bude zajímat
sv_se: Du kanske vill gå till
uk_ru: Вы можете направиться в
uk_ua: Ви можете попрямувати до

# description_newbie_pointers_2
source: and add some content, or
cs_cz: a přidat nějaký obsah, nebo
sv_se: och skapa egna objekt, eller
uk_ru: и добавить немного содержимого, или
uk_ua: та додати трохи вмісту, чи

# description_newbie_pointers_3
source: set up your Preferences
cs_cz: Nastavte si svoje Nastavení
uk_ru: установить свои предпочтения
uk_ua: встановити свої вподобання

# description_no_account_1
source: If you do not have an account here, head over to the
cs_cz: Jestliže tady nemáte uživatelský účet, mužete se
uk_ru: Если у Вас нет здесь учетной записи, направляйтесь к
uk_ua: Якщо у вас тут немає рахунку, то для того, щоб стати членом, заповніть

# description_no_account_2
source: registration form
cs_cz: zaregistrovat
uk_ru: регистрационной форме
uk_ua: реєстраційну форму

# description_no_account_3
source: to become a member.
cs_cz: a stát se tak členem Portálu (pojmenovaným uživatelem).
uk_ru: чтобы стать членом сайта.

# description_no_comparison_support
source: This object does not provide comparison support.
cs_cz: Tento objekt nemá podporu pro porovnávání.
no: Denne typen innhold støtter ikke sammenligning.
sv_se: Detta objekt kan inte jämföras med andra.
uk_ru: Этот объект не обеспечивает поддержку сравнения.
uk_ua: Цей об'єкт не забезпечує можливості порівняння.

# description_no_default_folder
source: This folder does not have a default page, therefore a list of items is shown instead. If you want to create a default page in this folder that will replace the item listing,
cs_cz: Tato složka nemá nadefinován výchozí způsob zobrazení, proto bude zobrazen seznam objektů této složky. Pokud chcete vytvořit výchozí stránku pro tuto složku,
uk_ru: Эта папка не имеет страницы по умолчанию, поэтому вместо нее показан список элементов. Если Вы хотите создать страницу по умолчанию в этой папке, то она заменит список элементов.
uk_ua: Ця тека не містить сторінки по замовчуванню, тому замість неї відображається список елементів. Якщо хочете створити сторінку по замовчуванню, що замістить цей список,

# description_no_items_in_folder
source: There are currently no items in this folder.
cs_cz: V této složce nyní nejsou žádné objekty
hu_hu: Jelenleg nincs megjelenithet? elem a mappában.
no: Denne mappen er for tiden uten innhold.
sv_se: Det finns inga objekt i den här mappen.
uk_ru: В настоящее время в этой папке нет никаких элементов.
uk_ua: Наразі в теці немає елементів.

# description_no_results_found
source: No results were found.
cs_cz: Žádné výsledky hledání nebyly nalezeny.
hu_hu: Nem találtam elemet.
no: Ingen treff på søkebetingelsene.
sv_se: Inga objekt kunde hittas som matchade din sökterm.
uk_ru: Нет никаких результатов.
uk_ua: Не знайдено жодного результату.

# description_no_visible_items_press_add
source: This folder has no visible items. To add content, press the 'Add New Item' button, or paste content from another location.
cs_cz: Tato složka nemá žádný (viditelný) obsah. K přidání obsahu použijte tlačítko 'Přidat nový objekt', nebo použijte funkce Vložit pro Vložení objektůz jiných míst.
no: Denne mappen er uten innhold. For å legge til innhold, bruk 'Legg til nytt innhold'-knappen eller lim inn fra en annen mappe.
sv_se: Den här mappen har inga synliga objekt. För att skapa nya objekt, klicka på 'Lägg till', eller klistra in objekt från en annan plats.
uk_ru: Эта папка не имеет видимых элементов. Чтобы добавить содержимое, нажмите кнопку 'Добавить Новый Элемент', или вставьте содержимое из другого местоположения.
uk_ua: Ця тека не містить видимих елементів. Щоб додати вміст, натисніть кнопку 'Додати новий елемент', чи вставте вміст з імншогі місця.

# description_plone_setup
source: Here you configure some of the settings that affect Plone.
cs_cz: Základní nastavení ovlivňující Plone. Pro detailnější nastavení je nutno použít ZMI.
hu_hu: Beállithatja a Plone fontosabb tulajdonságait.
no: Innstillinger som påvirker hele nettstedet.
sv_se: Här kan du göra inställningar som påverkar webbplatsen.
uk_ru: Здесь Вы конфигурируете некоторые установки, которые воздействуют на Plone.
uk_ua: Тут можна настроїти деякі параметри, що впливають на Plone.

# description_publishing_process
source: An item's status (also called its review state) determines who can see it. A <strong>private</strong> item can only be viewed by its Owner and by the site management. Only <strong>published</strong> items are available to the general member base and anonymous visitors. To make an item published, it has to be reviewed by one of the site's Reviewers. You can request that an item be reviewed by <strong>submitting it for review</strong>. <br /> Another way to control the visibility of an item is with its <strong>effective date</strong>. An item is not publicly available before its effective date, <em>even if its status is <strong>published</strong></em>.
cs_cz: Stav objektu určuje, kdo ho může (nebo má) vidět. <strong>Soukromý</strong> objekt může vidět pouze jeho vlastník a správce Portálu. <strong>Přístupný</strong> objekt je volně dostupný ostatním, pokud znají jeho internetovou adresu. Pouze <strong>zveřejněné</strong> objekty jsou dostupné pro zobrazení prakticky každému, včetně anonymních návštěvníků, jsou obvykle veřejně zviditelňovány (jako například novinky Portálu). Aby byl objekt zveřejněný, musí být zažádáno o jeho zveřejnění členem a zveřejnění je provedeno jedním z redaktorů (správcú) Portálu. Pokud chcete objekt zveřejnit, <strong>zažádejte o jeho zveřejnění</strong><br/> Jiný způsob jak ovládat viditelnost objektu je jeho datum začátku a konce platnosti. Pokud jsou tyto termíny nastaveny, objekt není veřejně zobrazován po datu expirace a před datem platnosti, <em>i kdyby byl ve stavu <strong>zveřejněný</strong></em>.
no: Tilgangen til innholdet styres av innholdets tilstand. <strong>Privat</strong> innhold er bare synlig for eieren og for administrasjonen ved nettstedet. Bare <strong>publisert</strong> innhold er tilgjengelig for brukerne og andre besøkende. For at innhold skal bli publisert, må det bli godkjent av en av redaktørene. Dette gjøres ved å sende innholdet til godkjenning ved å bruke dette skjemaet. <br /> En annen måte å kontrollere synligheten av innhold på er ved å benytte <strong>publiseringsdato-feltet</strong>. Innhold blir ikke publisert før denne datoen, selv om tilstanden er <strong>publisert</strong>.
sv_se: Ett objekts status avgör vem som kan titta på det. Ett <strong>privat</strong> objekt kan endast läsas av dess Ägare samt webbplatsens administratör. Endast <strong>publicerade</strong> objekt kan läsas av andra medlemmar samt anonyma användare. Ett objekt måste granskas och godkännas innan det blir publicerat. Du kan begära granskning genom att klicka på 'Begär granskning'.<br/> Ytterligare ett sätt att kontrollera ett objekts tillgänglighet är genom att använda sätta dess <strong>startdatum</strong>. Ett objekt är inte tillgängligt före startdatumet, <em>även om dess status är <strong>publicerat</strong></em>.
uk_ru: Статус элемента [также называемый состоянием обзора] определяет кто его может видеть. <strong>Закрытый</strong> элемент виден только своему владельцу и руководству сайта. Только <strong>опубликованные</strong> элементы доступны членам сайта и анонимным посетителям. Чтобы элемент стал опубликованным, его должен просмотреть один из рецензентов сайта. Вы можете сделать запрос на просмотр рецензентом элемента путем <strong>передачи его на просмотр</strong>. <br /> Другой способ контролировать видимость элемента - с помощью <strong>даты вступления в силу</strong>. Элемент не является публично доступным до своей даты вступления в силу, <em>даже если его статус - <strong>опубликованный</strong></em>.
uk_ua: Стан елементу (його також називають станом огляду) визначає, хто його може бачити. <strong>Приватні</strong> елементи можуть бачити тільки власник та управляючі сайту. Тільки <strong>опубліковані</strong> елементи доступні звичайним членам та анонімним відвідувачам. Щоб опублікувати елемент, його потрібно переглянути одним з Рецензентів сайту. Ви можете попросити оглянути елемент <strong>подавши його на розгляд</strong>.<br />Ще одним способом контролювати видимість елемента є його <strong>дата чинності</strong>. Елемент не є публічно доступний перед датою чинності, <em>навіть якщо його статус є <strong>опублікований</strong></em>.

# description_registration_form
source: By registering with us, you will have your own account with the possibility to have personalized content, and you will be able to add your own documents, images and files to the site.
cs_cz: Pokud se zaregistrujete jako člen, získáte uživatelský účet a budete mít možnost publikovat vlastní dokumenty, obrázky a soubory.
no: Ved å registrere deg som bruker vil du få muligheten til å tilpasse nettstedet til dine behov, samt legge til innhold som dokumenter og bilder.
sv_se: Efter att ha registrera en användare här får du ett konto där du kan skapa egna dokument, ladda upp bilder m.m. som sedan andra kan ta del av.
uk_ru: Регистрируясь у нас, Вы будете иметь свою учетную запись с возможностью персонализированного содержимого, и Вы сможете добавлять свои собственные документы, изображения и файлы на сайт.
uk_ua: Реєструючись у нас, ви матимете свій власний рахунок з можливістю порсоналізованого вмісту, і ви зможете додавати власні документи, зображення та файли на сайт.

# description_rename_item
source: To rename an item, enter the new name below.
cs_cz: Zadejte nyní nové jméno pro objekt, pokud ho chcete změnit.
hu_hu: Az elem átnevezéséhez irja be az új nevet.
no: Alle typer innhold har et navn og en tittel som kan endres med dette skjemaet.
uk_ru: Чтобы переименовать элемент, введите ниже его новое имя.
uk_ua: Щоб перейменувати елемент введіть нижче нове ім'я.

# description_sign_in
source: To access this part of the site, you need to sign in with your username and password.
cs_cz: K přístupu k těmto částem portálu je nutné se přihlásit uživatelským jménem a heslem.
no: For å få tilgang til dette innholdet, må du logge inn med brukernavn og passord.
sv_se: Denna del av webbplatsen kräver ett giltigt användarnamn samt lösenord.
uk_ru: Чтобы получить доступ к этой части сайта, Вам необходимо войти в него используя свое имя пользователя и пароль.
uk_ua: Щоб дістати доступ до цієї частини сайту вам необхідно ввійти з вашим іменем та паролем.

# description_sign_in_failure
source: You are not currently signed in. Your user name and/or password may be incorrect. Your browser may also not be configured to accept HTTP cookies. If you need help please try the 'Forgotten password' link or contact
cs_cz: Vaše přihlášení se nezdařilo. Zadané uživatelské jméno nebo heslo mohlo být zadáno nesprávně. Nebo je Váš prohlížež nastaven, aby nepřijímal Cookies (Koláčky). Pokud potřebujete pomoc, prosím zkuste odkaz na "zapomenuté heslo", nebo kontaktujte
no: Du ble ikke logget inn. Brukernavne og/eller passord er muligens feil. Nettleseren din kan også være satt opp til ikke å ta i mot informasjonskapsler. Hvis du trenger hjelp, forsøk &laquo;Glemt passord&raquo;-valget eller send en e-post til
uk_ru: В настоящий момент вы не вошли в систему. Ваше имя пользователя и/или пароль могут быть неверными. Возможно также, что ваш браузер не настроен для приема HTTP куки. Если вам нужна помощь, попробуйте ссылку 'Забыт пароль' или обратитесь к
uk_ua: Ви наразі не ввійшли. Можливо ваше імя та/чи пароль неправильні. Ткаж, можливо, ваш переглядач настроєно не приймати HTTP куснів. Якщо вам потрібна допомога, відвідайте посилання 'Забув пароль' або зв'яжіться з

# description_signed_in
source: This is the first time that you've signed in to
cs_cz: Toto je Vaše první přihlášení do Portálu
uk_ru: Это первый раз когда вы вошли в
uk_ua: Це перший рак, що ви ввійшли до

# description_signed_out
source: We hope you enjoyed using our services. We look forward to seeing you again.
cs_cz: Doufáme, že se vám náš Portál líbil. Těšíme se na Vaši další návštěvu.
sv_se: Vi hoppas att du är nöjd och ser fram emot att se dig igen.
uk_ru: Мы надеемся, что вам понравилось использовать наши сервисы. Мы ожидаем с нетерпением увидеть вас снова.
uk_ua: Ми сподіваємося, вам сподобалося користуватися нашими послугами. Ми сподіваємося побачити вас знову.

# description_site_error
source: This site encountered an error trying to fulfill your request. The errors were:
cs_cz: Během vyřizování Vašeho požadavku nastala chyba:
no: Det oppstod en feil ved behandling av din forespørsel. Feilen var:
uk_ru: Произошли ошибки на сайте при попытке выполнить ваш запрос. Ошибки:
uk_ua: Сайт натрапив на помилку при спробі задовільнити запит. Помилки:

# description_site_error_does_not_exist
source: The item you requested does not exist on this server or cannot be served.
cs_cz: Vámi vyžádaný objekt nexistuje na serveru, nebo nemůže být zobrazen.
hu_hu: Az elem, melyek keresett nem található, vagy nem látható a kiszolgálón.
no: Innholdet du forsøkte å få tak i eksisterer ikke, eller kan ikke vises.
sv_se: Det objekt du försökte nå finns inte på den här webbplatsen, eller kan inte nås för närvarande.
uk_ru: Элемент, который вы запросили, не существует на данном сервере, либо не может быть обслужен.
uk_ua: Елемент, за яким ви звертаєтеся не існує на сервері або не може обслуговуватися.

# description_site_error_double_check_or_search
source: Please double check the web address or use the search function on this page to find what you are looking for.
cs_cz: Prosím zkontrolujte si zadanou webovou adresu, nebo použijte funkci hledání k nalezení toho, co potřebujete.
no: Vennligst dobbeltsjekk adressen du brukte for å komme hit, eller bruk søkefunksjonen for å finne det du leter etter.
sv_se: Var vänlig kontrollera adressen alternativt använd sökfunktionen för att hitta det du söker.
uk_ru: Пожалуйста, дважды проверьте web адрес либо используйте поисковую функцию на данной странице, чтобы найти то, что ищите.
uk_ua: Перевірте, будь-ласка, веб адресу ще раз, або скористайтеся пошуком на цій сторінці, щоб знайти те, що ви шукаєте.

# description_site_error_mail_admin
source: If you know you have the correct web address but are encountering an error, please send a mail to the administrator of this site.
cs_cz: Pokud je Vámi zadaná webová adresa správná, ale přesto narážíte na chybu, napište prosím správci tohoto portálu.
no: Hvis du er helt sikker på at adressen er riktig og får en feil likevel, vennligst send en e-post til nettstedets administrator.
uk_ru: Если вы знаете, что у вас верный web адрес, но все-таки происходит ошибка, напишите, пожалуйста, письмо администратору этого сайта.
uk_ua: Якщо ви знаєте, що веб адреса правильна, але отримуєте помилку, надішліть листа адміністратору сайту.
