Repository: 2silver/Products.CMFPlone
Catalog: i18n/plone-*.po
Languages: cs_cz, hu_hu, no, sv_se, uk_ru, uk_ua

source: Add
cs_cz: Přidat
hu_hu: Hozzáad
no: Legg til
sv_se: Lägg till
uk_ru: Добавить
uk_ua: Додати

source: Add Comment
cs_cz: Přidat poznámku
hu_hu: Megjegyzés hozzáadása
no: Legg til kommentar
sv_se: Kommentera
uk_ru: Добавить комментарий
uk_ua: Додати коментар

source: Add New Item
cs_cz: Přidat nový objekt
hu_hu: Új elem hozzáadása
no: Legg til nytt innhold
sv_se: Lägg till
uk_ru: Добавить новый элемент
uk_ua: Додати новий елемент

source: Apply
cs_cz: Použít
hu_hu: Alkalmaz
no: Bruk
sv_se: Verkställ
uk_ru: Применить
uk_ua: Застосувати

source: Assign Local Role to Selected User(s)
cs_cz: Přiřadit místní role Vybraným uživatelům
hu_hu: Helyi szerep hozzárendelése a felhasználóhoz
no: Tildel lokal rolle til valgte bruker(e)
sv_se: Tilldela lokal roll till markerad(e) användare
uk_ru: Назначить локальную роль выбранному пользователю(ям)
uk_ua: Назначити Локальну Роль вибраному користувачу(чам)

source: Cancel
cs_cz: Storno
hu_hu: Mégsem
no: Avbryt
sv_se: Avbryt
uk_ru: Отменить
uk_ua: Скасувати

source: Change Password
cs_cz: Změnit Heslo
hu_hu: Jelszó módositás
no: Bytt passord
sv_se: Byt lösenord
uk_ru: Изменить пароль
uk_ua: Змінити пароль

source: Compare
cs_cz: Porovnat
hu_hu: Összehasonlit
no: Sammenlign
sv_se: Jämför
uk_ru: Сравнить
uk_ua: Порівняти

source: Copy to present
cs_cz: Převzít do aktuální verze
hu_hu: Jelenlegire másol
no: Kopiér til nåværende
sv_se: Kopiera till nuvarande
uk_ru: Копировать в настоящий
uk_ua: Скопіювати в основну

source: Delete Selected Role(s)
cs_cz: Smazat vybrané role
hu_hu: Kijelölt szerep(ek) törlése
no: Slett valgte rolle(r)
sv_se: Ta bort valda roller
uk_ru: Удалить выбранную роль(и)
uk_ua: Знищити вибрану роль(і)

source: Disable Syndication
cs_cz: Zakázat Syndikování obsahu
hu_hu: Szerkeszt?ség letiltása
no: Slå av syndikering
sv_se: Slå av synkronisering
uk_ru: Отменить синдикацию
uk_ua: Заборонити синдикацію

source: Download file
cs_cz: Stáhnutí souboru
hu_hu: Fájl letöltése
no: Hent ned fil
sv_se: Ladda ner fil
uk_ru: Загрузить файл
uk_ua: Завантажити файл

source: Email Administrator
cs_cz: Napište Administrátorovi
hu_hu: E-mai küldése az adminisztrátornak
no: Send e-post til administrator
sv_se: Skicka e-post till administratören
uk_ru: Написать письмо администратору
uk_ua: Надіслати електронного листа Адміністратору

source: Enable syndication
cs_cz: Umožnit Syndikování
hu_hu: Szerkeszt?ség engedélyezése
no: Skru på syndikering
sv_se: Slå på synkronisering
uk_ru: Разрешить синдикацию
uk_ua: Дозволити синдикацію

source: Perform Search
cs_cz: Hledat
no: Utfør søk
sv_se: Sök
uk_ru: Произвести поиск
uk_ua: Виконати пошук

source: Powered by Plone
cs_cz: Využívá Plone
hu_hu: Plone-ra épitve
no: Basert på Plone
sv_se: Utvecklad med Plone
uk_ru: Поддерживается Plone
uk_ua: Працює завдяки Plone

source: Preview Comment
cs_cz: Zobrazit náhled poznámky
hu_hu: Megjegyzés el?nézete
no: Forhåndsvis kommentaren
sv_se: Förhandsgranska kommentar
uk_ru: Предварительно просмотреть комментарий
uk_ua: Переглянути коментар

source: Register
cs_cz: Registrovat
hu_hu: Regisztráció
no: Registrér
sv_se: Registrera
uk_ru: Зарегистрировать
uk_ua: Зареєструватися

source: Remove
cs_cz: Odstranit
hu_hu: Törlés
no: Fjern
sv_se: Ta bort
uk_ru: Удалить
uk_ua: Видалити

source: Rename
cs_cz: Přejmenovat
hu_hu: Átnevez
no: Gi nytt navn
sv_se: Byt namn
uk_ru: Переименовать
uk_ua: Перейменувати

source: Reply to this
cs_cz: Reagovat
hu_hu: Válasz erre
no: Svar på denne
sv_se: Kommentera
uk_ru: Оветить на это
uk_ua: Відповісти на це

source: Reset
cs_cz: Obnovit
no: Nullstill
sv_se: Återställ
uk_ru: Сбросить
uk_ua: Скинути

source: Save
cs_cz: Uložit
hu_hu: Mentés
no: Lagre
sv_se: Spara
uk_ru: Сохранить
uk_ua: Записати

source: Save Settings
cs_cz: Uložit Nastavení
sv_se: Spara inställningarna
uk_ru: Сохранить установки
uk_ua: Записати настройки

source: Search
cs_cz: Hledat
hu_hu: Keresés
no: Søk
sv_se: Sök
uk_ru: Поиск
uk_ua: Пошук

source: Send me my password
cs_cz: Zašlete mi Heslo
hu_hu: Küldje el a jelszómat
no: Send meg passordet
sv_se: Skicka mitt lösenord
uk_ru: Послать мне мой пароль
uk_ua: Відіслати мені мій пароль

source: Sign in
cs_cz: Přihlášení
sv_se: Logga in
uk_ru: Войти
uk_ua: Ввійти

source: Submit
cs_cz: Odeslat
hu_hu: Engedélyez
no: Send inn
sv_se: Skicka
uk_ru: Передать
uk_ua: Подати на розгляд

source: This site was built using the Plone Content Management System. Click for more information.
cs_cz: Tyto stránky byly využívají CMS (systém správy obsahu) Plone.
hu_hu: Ez az oldal a Plone Content Managemenet Rendszer segitségével készült. Kattintson ide a részletekért.
no: Dette nettstedet ble bygd med Plone Content Management System. Klikk her for mer informasjon.
sv_se: Den här webbplatsen är byggd med Plone Content Management System. Klicka för mer information.
uk_ru: Этот сайт был создан с помощью Системы Управления Содержимым Plone. Нажмите для более подробной иформации.
uk_ua: Цей сайт було збудовано за допомогою Системи Управління Вмістом Plone. Клацніть за подальшою інформацією.

source: Undo
cs_cz: Zpět
hu_hu: Visszavonás
no: Angre
sv_se: Ångra
uk_ru: Восстановить
uk_ua: Відновити

source: back to where you came from
cs_cz: zpátky na minulou stránku
hu_hu: visszalépés ahonnan jött
no: Tilbake dit du kom fra
sv_se: tillbaka till därifrån du kom
uk_ru: назад туда, откуда вы пришли
uk_ua: повернутися назад, туди, звідки прийшли

# batch_displaying
source: Displaying
cs_cz: Zobrazuji
sv_se: Visar
uk_ru: Отображение
uk_ua: Відображаю

# batch_items
source: items
cs_cz: objektů
sv_se: objekt
uk_ru: элементы
uk_ua: елементів

# batch_next
source: Next
cs_cz: dalších
sv_se: Nästa
uk_ru: Следующий
uk_ua: Наступні

# batch_previous
source: Previous
cs_cz: předchozích
sv_se: Föregående
uk_ru: Предыдущий
uk_ua: Попередні

# batch_to
source: of
cs_cz: z
sv_se: av
uk_ru: к
uk_ua: до

# batch_total
source: total
cs_cz: celkem
sv_se: totalt
uk_ru: суммарный
uk_ua: загалом

# batch_x_items_matching_your_criteria
source: items matching your criteria
cs_cz: Objektů odpovídajících kritériím
sv_se: objekt matchar ditt kriteria
uk_ru: элементов соответсвующих Вашему критерию
uk_ua: елементів, що відповідають вашому критерію

# box_about
source: About
cs_cz: Aktuální objekt
hu_hu: Részletek
no: Informasjon
sv_se: Om
uk_ru: Описание
uk_ua: Опис

# box_created_by
source: Created&nbsp;by:
cs_cz: vytvořil:
hu_hu: Készitette:
no: Opprettet av
sv_se: Skapad&nbsp;av:
uk_ru: Создано:
uk_ua: Створено:

# box_editor_view
source: Editor view
cs_cz: Pohled Autora
sv_se: Redigeringsläge
uk_ru: Вид редактора
uk_ua: Вигляд для редактора

# box_external_links
source: External links
cs_cz: Externí odkazy
hu_hu: Küls? link
no: Eksterne pekere
sv_se: Externa länkar
uk_ru: Внешние ссылки
uk_ua: Зовнішні посилання

# box_favorites
source: Favorites
cs_cz: Záložky
hu_hu: Kedvencek
no: Favoritter
sv_se: Favoriter
uk_ru: Избранное
uk_ua: Улюбленці

# box_forgot_password_option
source: Forgot your password?
cs_cz: Nepamatujete si svoje heslo?
hu_hu: Elfelejtette a jelszót?
no: Glemt passordet?
sv_se: Glömt ditt lösenord?
uk_ru: Забыли свой пароль?
uk_ua: Ви забули пароль?

# box_last_modified
source: Last&nbsp;modified:
cs_cz: Naposled&nbsp;změněno:
hu_hu: Utolsó módositás:
no: Sist endret
sv_se: Senast&nbsp;ändrad:
uk_ru: Последнее&nbsp;изменение:
uk_ua: Востаннє&nbsp;змінено:

# box_local_resources
source: Local resources
cs_cz: Místní
hu_hu: Lokális er?források:
no: Lokale ressurser
sv_se: Lokala resurser
uk_ru: Локальные ресурсы
uk_ua: Локальні ресурси

# box_my_favorites
source: My&nbsp;Favorites
cs_cz: Přidat k záložkám
hu_hu: Kedvenceim
no: Mine favoritter
sv_se: Mina&nbsp;Favoriter
uk_ru: Мое&nbsp;избранное
uk_ua: Мої&nbsp;улюбленці

# box_navigation
source: Navigation
cs_cz: Navigace
hu_hu: navigáció
no: Navigasjon
sv_se: navigering
uk_ru: навигация
uk_ua: навіґація

# box_new_user_option
source: New user?
cs_cz: Nový uživatel?
hu_hu: Új felhasználó
no: Ny bruker?
sv_se: Ny användare?
uk_ru: Новый пользователь?
uk_ua: Новий користувач?

# box_news
source: News
cs_cz: Novinky
hu_hu: Hirek
no: Nyheter
sv_se: Nyheter
uk_ru: Новости
uk_ua: Новини

# box_ordinary_view
source: Ordinary view
cs_cz: Obyčejné Zobrazení
sv_se: Visningsläge
uk_ru: Обычный вид
uk_ua: Звичайний вигляд

# box_organize_favorites
source: Organize Favorites
cs_cz: Upravit Záložky
hu_hu: Kedvencek rendezése
no: Organisér favoritter
sv_se: Organisera favoriter
uk_ru: Организовать избранное
uk_ua: Впорядкувати Favorites

# box_other_items
source: Other items
cs_cz: Jiné objekty
hu_hu: Más elemek
no: Annet innhold
sv_se: Övriga objekt
uk_ru: Другие элементы
uk_ua: Syis tktvtynb

# box_related
source: Related
cs_cz: Příbuzné
hu_hu: Vonatkozású
no: Relatert
sv_se: Relaterat
uk_ru: Связанный
uk_ua: Пов'язані

# box_review_list
source: Review List
cs_cz: Žádosti o zveřejnění
no: Godkjenningsliste
sv_se: Granskningslista
uk_ru: Список обзора
uk_ua: Список оглядів

# box_sign_in
source: Sign in
cs_cz: Přihlašte se
hu_hu: Belépés
no: Logg inn
sv_se: Logga in
uk_ru: Вход
uk_ua: Вхід

# box_transcript_for_issue
source: Transcript for Issue ${id} (${num} ${listing_entry}${listing_entries})
cs_cz: Text Problému ${id} (${num} ${listing_entry}${listing_entries})
no: Korrespondanse for rapport ${id} (${num} ${listing_entry}${listing_entries})
sv_se: Återgivning för ärende ${id} (${num} ${listing_entry}${listing_entries})
uk_ru: Расшифровка для статьи ${id} (${num} ${listing_entry}${listing_entries})
uk_ua: Розшифровка для статті ${id} (${num} ${listing_entry}${listing_entries})

# box_up_one_level
source: Up one level
cs_cz: Nahoru o jednu úroveň
hu_hu: Egy szintet fel
no: Opp ett nivå
sv_se: Upp en nivå
uk_ru: Вверх на один уровень
uk_ua: Нагору на один рівнь

source: Choose Language
cs_cz: Vyberte si jazyk
hu_hu: Nyelv választás
no: Velg språk
sv_se: Välj språk
uk_ru: Выберите язык
uk_ua: Виберіть мову

# click_to_cite
source: Click ${here} to cite the existing transcript.
cs_cz: Zmáčkněte ${here} k citování stávajícího záznamu.
sv_se: Klicka ${here} för att citera existerande återgivning.
uk_ru: Нажмите ${here}, чтобы процитировать существующую расшифровку.
uk_ua: Клацніть ${here}, щоб процитувати існуючу стенограму.

# collector_issue_assigned_to
source: , Assigned to ${names}
cs_cz: , Řeší: ${names}
no: , tildelt ${names}
sv_se: , tilldelad till ${names}
uk_ru: , Назначено для ${names}
uk_ua: , Назначено для ${names}

# collector_issue_num_comments
source: (${num} comments)
cs_cz: <br /> (${num} reakcí)
hu_hu: (${num} megjegyzés)
no: (${num} kommentarer)
sv_se: (${num} kommentarer)
uk_ru: (${num} комментариев)
uk_ua: (${num} коментарів)

# collector_issue_one_comment
source: (1 comment)
cs_cz: <br /> (1 reakce)
hu_hu: (1 megjegyzés)
no: (1 kommentar)
sv_se: (1 kommentar)
uk_ru: (1 комментарий)
uk_ua: (1 коментар)

source: Contact Email
cs_cz: E-mailová adresa
hu_hu: Kapcsolat e-mail cime:
no: E-post, kontaktperson
sv_se: E-post
uk_ru: Контактный адрес электронной почты
uk_ua: Контактна електронна адреса

# contact_name
source: Name
cs_cz: Jméno
hu_hu: Név:
no: Navn, kontaktperson
sv_se: Namn
uk_ru: Имя
uk_ua: Ім'я

source: Contact Phone
cs_cz: Telefon
hu_hu: Telefonszám:
no: Telefonnummer, kontaktperson
sv_se: Telefon
uk_ru: Контактный телефон
uk_ua: Контактний телефон

# description_add_comment
source: You can add a comment by filling out the form below. To see how the posting will look before submitting it, click 'Preview Comment'.
cs_cz: Vyplněním tohoto formuláře přidáte poznámku. Abyste si ověřili, že bude vypadat pěkně, použijte tlačítko 'zobrazit Náhled'
hu_hu: A megjegyzés hozzáadásához töltse ki a mez?ket. Az 'el?nézet' gombra kattintva megnézhet?, hogyan néz ki.
no: Du kan legge til en kommentar ved å fylle ut skjemaet under. For å se hvordan kommentaren blir seende ut, trykk &laquo;Forhåndsvis kommentaren&raquo;.
uk_ru: Вы можете добавить комментарий заполнив форму ниже. Чтобы увидеть как будет выглядеть комментарий перед передачей, нажмите 'Предпросмотр Комментария'.
uk_ua: Ви можете додати коментар заповнивши форму нижче. Для того, щоб побачити, як запис буде виглядати перед його поданням клацніть 'Переглянути коментар'.

# description_add_new_issue
source: Use this form to add your issue to the Collector. Please provide as many details as possible.
cs_cz: zadávání nového Požadavku. Prosím poskytněte co možná nejvíce detailních informací.
no: Bruk dette skjemaet for å legge til rapporten. Vennligst gjør rapporten så detaljert som mulig.
uk_ru: Используйте эту форму чтобы добавить свой вопрос в коллекционер. Пожалуйста предоставьте как можно больше подробностей.
uk_ua: Ця форма для того, щоб додати вашу статтю в Колекціонер. Подайте якомога більше деталей, будь-ласка.

# description_add_new_item
source: Select the type of item you want to add to your folder.
cs_cz: Vyberte si vhodný typ objektu pro vložení do složky.
hu_hu: Válassza ki az elem tipusát, melyet hozzá szeretne adni.
no: Velg innholdstypen du vil legge til.
sv_se: Välj den typ av objekt som du vill lägga till i din mappen.
uk_ru: Выберите тип элемента, который Вы хотите добавить в свою папку.
uk_ua: Виберіть тип елемента, який хочете додати до вашої теки.

# description_advanced_search
source: This search form enables you to find content on the site by specifying one or more search terms. <br /> Remember that you can use the quick search anytime, it's normally good enough, this search form is just if you want to be more specific.
cs_cz: Zde můžete prohledávat obsah portálu. Prosím uvědomte si, že kdykoliv můžete snadno a úspěšně použít i rychlého hledání. Tento vyhledávací formulář je vhodný pro hledání podle více klíčů.
no: Med dette søkeskjemaet kan du finne innhold på nettstedet ved å angi ett eller flere søkekriterier. Husk at du kan bruke hurtigsøk når som helst. Dette søkeskjemaet brukes når du ønsker å utføre mer spesifikke søk.
uk_ru: Эта поисковая форма позволяет Вам находить содержимое на сайте указывая один или более параметров поиска. <br /> Помните, что Вы можете использовать быстрый поиск в любое время, его обычно достаточно, а эта поисковая форма используется просто если Вы хотите быть более точным.
uk_ua: Ця форма дозволить вам знайти вміст на сайті вказуючи один чи кілька критеріїв пошуку. <br />Пам'ятайте, що ви можете використовувати швидкий пошук завжди, зазвичай його достатньо, а ця форма тільки для того, щоб бути точнішим при пошуку.

# description_assign_localrole
source: A local role is a way of allowing other users into some or all of your folders. These users can edit items, publish them - et cetera, depending on what permissions you give them. <br /> Local roles are ideal in cooperation projects, and as every item has a history and an undo option, it's easy to keep track of the changes. <br /> To give a person a local role in this folder, just search for the person's name or email address in the form below, and you will be presented with a page that will show you the options available.
cs_cz: <p> Místní role jsou způsob, jak jiným uživatelům dovolit pracovat s Vašimi soubory. Ostatní uživatelé mohou např. upravovat obsah, zveřejňovat ho a podobně, podle toho, jaká práva jim přidělíte.<br /> Místní role jsou ideální pro spolupráci uživatelů. Navíc díky tomu, že každý objekt má uloženou historii změn, je možné sledovat, kdo a jak ho měnil. <br />K přidělení místní role nějakému uživatelovi napřed vyhledejte dané(ho) uživatele podle emailu nebo jména. Na další stránce budete mít možnost nalezeným uživatelům vybrat a přiřadit role.
no: En lokal rolle er en måte å la andre brukere få tilgang til noen av mappene dine. Disse brukarene kan da endre innhold, publisere og så videre - avhengig av hvilke rettigheter du gir dem. Lokale roller er særs nyttige i samarbeidsprosjekter, og siden alt innhold har historie og angremuligheter er det lett å holde orden på endringer. For å tildele en lokal rolle i denne mappen kan du søke etter personen med navn eller e-post-adresse og deretter velge lokal rolle i skjemaet som kommer opp.
uk_ru: Локальная роль - это способ предоставить другим пользователям доступ к некоторым, либо ко всем своим папкам. Эти пользователи могут редактировать элементы, публиковать их - и т.д., в зависимости от доступа который Вы им предоставляете.<br /> Локальные роли являются идеальными в совместных проектах, и так как каждый элемент имеет историю и возможность отмены, то легко отслеживать все изменения. <br /> Чтобы дать субъекту локальную роль в этой папке, просто ищите имя человека или адрес электронной почты в форме ниже, и Вам будет представлена страница, которая укажет доступные варианты выбора.
uk_ua: Локальна роль - це спосіб, за допомогою якого ви можете допустити інших користувачів до деяких, або й усіх, ваших тек. Ці користувачі зможуть редагувати елементи, публікувати їх, і т.д., в залежності від повноважень, які ви надасте їм.<br />Локальні ролі є ідеальними в спільних проектах, так як кожен елемент має історію та можливість його повороту, і легко слідкувати за змінами.<br />Щоб надати особі локальну роль в цій теці, просто знайдіть особу за її ім'ям чи електронною адресою в формі нижче. Вам з'явиться сторінка, на якій будуть можливі варіанти.

# description_change_initial_password
source: Before you start exploring you need to change your original password. This will ensure that the password we sent you via email cannot be used in a malicious manner.
cs_cz: Nejprve si změňte původní, přidělené heslo, které vám přišlo poštou, aby heslo případný jiný čtenář nezneužil.
hu_hu: Az elsö belépés után meg kell változtatni a jelszót. Biztonsági okokból az emailben küldött jelszót nem lehet használni a munkka során.
no: Før du fortsetter må du endre ditt opprinnelige passord. Dette forsikrer at passordet vi sendte deg i e-post ikke kan misbrukes.
sv_se: Det första du bör göra är att byta ditt lösenord. Detta för att säkerställa att ingen obehörig kommer åt det lösenord du fick via e-post.
uk_ru: Перед тем как Вы начнете исследование Вам необходимо изменить свой начальный пароль. Это будет гарантировать, что пароль, который мы послали Вам по электронной почте, не сможет быть использован со злым умыслом.
uk_ua: Перед тим, як почати вивчення вам необхідно змінити вах початковий пароль. Це не дозволить зловмисно використати пароль, що ми надіслали вам поштою.

# description_change_ownership
source: You can change the current objects ownership to another member easily from this form.
cs_cz: Zde je možno nastavit, aby se vlastníkem daných objektů stal jiný uživatel.
hu_hu: Az objektumok tulajdonosát egyszerüen megváltoztathatja ezzel az ürlappal.
no: Du kan enkelt endre eierskapet på dette objektet til et annet medlem med dette skjemaet.
uk_ru: Вы можете легко передать право собственности на текущие объекты другому члену сайта в этой форме.
uk_ua: З допомогою цієї форми ви леггко можете поміняти власника поточного об'єкта на будь-якого іншого члена спільноти.

# description_click_to_change_password
source: Click here to change your password
cs_cz: Tady si můžete změnit heslo
hu_hu: Jelszó módositáshoz kattintson ide
no: Klikk her for å endre passordet ditt.
sv_se: Klicka här för att byta lösenord
uk_ru: Нажмите здесь чтобы изменить свой пароль
uk_ua: Клацніть тут, щоб поміняти пароль

# description_comment_preview
source: This is how your comment will look when posted.
cs_cz: Takto bude vaše poznámka po uložení vypadat.
hu_hu: A beküldött hozzászólás kinézete.
no: Slik vil kommentaren din se ut når den legges til.
uk_ru: Вот так будет выгдеть ваш комментарий после отправки.
uk_ua: Так буде виглядати ваш коментар після подання.

# description_create_folder_click_here
source: click here.
cs_cz: klikněte sem
hu_hu: kattintson ide
no: klikk her.
uk_ru: нажмите здесь.
uk_ua: клацніть тут.

# description_current_localroles
source: These users currently have local roles assigned in this folder:
cs_cz: Uživatelé, mající v této složce přiřazenu místní roli:
hu_hu: Ezeknek a felhasználóknak vannak feladatai ezen a mappán:
no: Disse brukerne har for tiden lokale roller tildelt i denne mappen:
sv_se: Dessa användare har lokala roller tilldelade i denna mapp.
uk_ru: Эти пользователи в настоящее время имеют локальные роли установленные в этой папке:
uk_ua: Ці користувачі в цій теці мають назначені такі локальні ролі:

# description_edit_collector_issue
source: Use this form to edit the data of an existing issue. Do not use this form to follow up or change the workflow status of an issue - use the issue follow up form for that.
cs_cz: Tento formulář umožňuje změnit údaje existujícího Požadavku. Nepoužívejte tento formulář pro zadání reakce na Požadavek, nebo pro změnu stavu Požadavku (k tomu slouží funkce Reagovat).
no: Bruk dette skjemaet for å endre detaljene til en eksisterende rapport. Ikke bruk dette skjemaet for å følge opp eller endre tilstanden til en rapport - bruk oppfølgningskjemaet til dette.
sv_se: Använd detta formulär för att ändra information om ett existerande ärende. Använd inte formuläret för uppföljningar eller statusförändringar - använd då uppföljningsformuläret istället.
uk_ru: Используйте эту форму для редактирования данных существующей статьи. Не используйте эту форму для слежения за статьей или изменения ее статуса в рабочем процессе - используйте для этого форму слежения за статьей.
uk_ua: Ця форма - для редагування даних існуючої статті. Не використовуйте цфєї форми для прослідковування статті або зміни її статусу в робочому процесі - для цього використовуйте форму прослідковування статті.

# description_edit_document
source: Fill in the details of this document.
cs_cz: Vyplňte údaje Dokumentu.
hu_hu: Töltse ki a dokumentum részleteit.
no: Fyll inn dokumentets detaljer.
uk_ru: Заполните детали этого документа.
uk_ua: Заповніть подробиці про документ.

# description_edit_event
source: Fill in the details of the event you want to add.
cs_cz: Vyplňte údaje o Události
hu_hu: Töltse ki az esemény részleteit, melyet hozzá szeretne adni.
no: Fyll inn detaljene for hendelsen du vil legge til.
uk_ru: Заполните детали события, которое Вы хотите добавить.
uk_ua: Заповніть подробиці про подію, яку хочете додати.

# description_edit_file
source: Add the relevant details of the file to be added in the form below, select the file with the 'Browse' button, and press 'Save'.
cs_cz: Vyplňte údaje o souboru. Přiložte soubor a nezapomeňte použít tlačítko 'Uložit'.
no: Legg til de relevante detaljene om filen du vil legge til, velg filen ved å trykke på &laquo;Bla igjennom&raquo;-knappen, og trykk &laquo;Lagre&raquo;
uk_ru: Добавьте соответствующие подробности файла для добавления в форме ниже, выберите файл кнопкой 'Просмотреть', и нажмите 'Сохранить'.
uk_ua: Додайте важливі подробиці про файл в формі нижче, виберіть файл за допомогою кнопки 'Переглянути' та натисніть 'Записати'.

# description_edit_image
source: Using this form, you can enter details about the image, and upload an image if required.
cs_cz: Vyplňte údaje o obrázku. Přiložte obrázek a nezapomeňte použít tlačítko 'Uložit'.
hu_hu: Ezzel az ürlappal lehet a a feltöltendö kép adatait módositani, ha szükséges.
no: Med dette skjemaet kan du legge til informasjon om et bilde, og legge til en bildefil om nødvendig.
uk_ru: Используя данную форму вы можете ввести детали изображения, и если требуется - загрузить изображение.
uk_ua: За допомогою цієї форми ви можете ввести подробиці про зображення, та завантажити його якщо потрібно.
