Repository: 2silver/Products.CMFPlone
Catalog: i18n/plone-*.po
Languages: cs_cz, hu_hu, no, sv_se, uk_ru, uk_ua

# help_upload_text
source: This feature can be used if you already have the contents in an existing file on your computer and want to add it to this item. <br /> &nbsp;<br /> <strong>Please note that this takes precedence over the body text entered above, and all content in the field above will be replaced with the contents of the file supplied here. </strong>
cs_cz: Tato funkce by měla být použita, pokud již máte obsah objektu připraven na Vašem počítači. <br/>&nbsp;<br/> <strong> Prosím uvědomte si, že obsah zadaný takovýmto způsobem nahradí vlastní obsah tohoto objektu obsahem ze souboru.</strong>
no: Med dette feltet kan du legge inn innhold fra en allerede eksisterende fil. <strong>Merk: Innholdet du har lagt til i brødtekst-feltet over vil bli overskrevet hvis du legger til en fil her.</strong>
sv_se: Om du redan har en text som du vill använda, lagrad lokalt på din dator, kan du ladda upp den här.
uk_ru: Это свойство может быть использовано если вы уже имеете содержимое в существующем файле на своем компьютере и хотите добавить его к этому элементу. <br /> &nbsp;<br /> <strong>Обратите внимание пожалуйста, что это действие имеет преимущественное значение над текстом введенным выше, и все содержимое в поле выше будет заменено содержимым файла поданного здесь. </strong>
uk_ua: Цю можливість можна використовувати, якщо у вас уже є вміст в файлі на вашому комп'ютері і ви хочете додати його до цього елементу. <br />&nbsp;<br /><strong>Зауважте будь-ласка, що він буде мати перевагу над текстом тіла, введеним вище, і весь вміст поля вище буде заміщено вмісто файлу поданого тут.</strong>

# help_url
source: The address of the location. Prefix is optional; if not provided, the link will be relative.
cs_cz: Internetová Adresa, na kterou se odkazujeme. Může být zadán i relativní odkaz.
no: Nettadressen til pekeren. Hvis du ikke oppgir http-prefiks, vil pekeren bli relativ til den nåværerende adressen.
sv_se: Adressen till webbplatsen. Om inte prefix anges, antas adressen vara relativ.
uk_ru: Адрес местоположения. Префикс необязателен; если его не указать, то ссылка будет относительной.
uk_ua: Адреса розташування. Префікс необов'язковий; якщо його не подати то посилання буде відносним.

# help_user_name
source: Enter the user name you use on this site. If you haven't got a user name yet, or have forgotten it, use the links at the bottom of this form.
cs_cz: Zadejte uživatelské jméno, pod kterým budete pracujete v Portálu. Pokud ještě takové jméno nemáte, zaregistrujte se.
no: Oppgi brukernavnet ditt. Hvis du ikke har et brukernavn, eller har glemt hva det er, bruk informasjonen nederst i skjemaet.
sv_se: Ange ditt användarnamn på den här webbplatsen. Om du inte har ett användarnamn, eller om du har glömt det, kan du använda länkarna längst ned under formuläret.
uk_ru: Введите имя пользователя, которое вы используете на этом сайте. Если у вас еще нет имени пользователя или вы забыли его, используйте ссылки внизу этой формы.
uk_ua: Введіть ім'я, яке ви використовуєте на чьому сайті. Якщо ви ще не отримали імені, або його забули, використайте посилання в низу цієї форми.

# help_user_name_creation
source: Enter the user name you want, usually something like "jsmith". No spaces or special characters. This is the name you use to sign in.
cs_cz: Zadejte uživatelské jméno, jaké chcete, obvykle něco jako "jnovak". Žádné mezery, háčky, čárky ani zvláštní znaky. Toto je jméno, kterým se budete přihlašovat.
no: Oppgi brukernavnet du vil benytte, vanligvis på formen &laquo;phansen&raquo;. Ingen mellomrom eller spesielle tegn. Dette er navnet du bruker for å logge inn.
sv_se: Ange det användarnamn du vill ha, vanligvis 'kjohansson' eller något liknande. Användarnamnet får ej innehålla specialtecken eller mellanslag. Det här är det namn du senare använder för att logga in.
uk_ru: Введите для себя имя пользователя, обычно что-нибудь такое как "jsmith". Без пробелов и специальных символов. Это имя, которым вы будете пользоваться для входа.
uk_ua: Введіть ім'я користувача, по-бажанню, звичайно щось на зразок "jsmith". Без пропусків чи спеціальних символів. Це буде ім'я, яки ви будете використовувати для входження.

# label_abbreviation
source: Abbreviation
cs_cz: Zkratka
no: Forkortelse
sv_se: Förkortning
uk_ru: Аббревиатура
uk_ua: Абривіатура

# label_affected_content
source: Affected content
cs_cz: Ovlivněný obsah
no: Valgt innhold
sv_se: Innehåll som påverkas
uk_ru: Затронутое содержимое
uk_ua: Задіяний вміст

# label_allow_discussion
source: Allow Discussion
cs_cz: Povolit diskuzi
hu_hu: Vita engedélyezése
no: Tillat kommentarer
sv_se: Tillåt kommentarer
uk_ru: Разрешить дискуссию
uk_ua: Обговорення

# label_allow_members_to_create_password
source: Allow members to select their initial password
cs_cz: Dovolit uživatelům, aby si mohli sami vybírat počáteční heslo.
hu_hu: Felhasználók megadhatják a jelszójukat.
no: La brukerne få velge sitt opprinnelige passord
sv_se: Tillåt användare att välja initialt lösenord själva
uk_ru: Позволить участникам выбирать свои начальные пароли
uk_ua: Дозволити членам вибирати початковий пароль

# label_any_author
source: Any Author
cs_cz: Libovolný autor
hu_hu: Szerz?k
no: Hvem som helst
sv_se: Vem som helst
uk_ru: Любой автор
uk_ua: будь-який

# label_assign_to
source: Assign to
cs_cz: Přiřadit řešiteli
hu_hu: Hozzárendelve:
no: Tildelt:
sv_se: Tilldela:
uk_ru: Назначить для:
uk_ua: Надати для:

# label_attachment_optional
source: Attachment (optional)
cs_cz: Příloha (nepovinné)
hu_hu: Csatolt fájl (opcionális):
no: Vedlegg (ikke nødvendig)
sv_se: Bilaga (valfritt)
uk_ru: Вложение (выборочно)
uk_ua: Долучення (необов'язково)

# label_attachment_type_optional
source: Attachment type (optional)
cs_cz: Typ přílohy (nepovinné)
hu_hu: Csatolt fájl tipusa (opcionális):
no: Vedleggstype (ikke nødvendig)
sv_se: Typ av bilaga (valfritt)
uk_ru: Тип вложения (выборочно)
uk_ua: Тип долучення (необов'язково)

# label_author
source: Author
cs_cz: Autor
hu_hu: Szerz?:
no: Opprettet av
sv_se: Författare
uk_ru: Автор
uk_ua: Автор

# label_body_text
source: Body text
cs_cz: Textové tělo dokumentu
hu_hu: Szövegtörzs:
no: Brødtekst
sv_se: Text
uk_ru: Основной текст
uk_ua: Текст

# label_change_status
source: Change State
cs_cz: Změnit stav
hu_hu: Állapot változtatása
no: Endre tilstand
sv_se: Ändra status
uk_ru: Изменить состояние
uk_ua: Змінити стан

# label_choose_language
source: Choose Language
cs_cz: Vyberte Jazyk
hu_hu: Nyelvválasztás
no: Velg språk
sv_se: Välj språk
uk_ru: Выберите язык
uk_ua: Виберіть мову

# label_choose_look
source: Choose Look
cs_cz: Vyberte vzhled
hu_hu: Kinézet választás
no: Velg utseende
sv_se: Välj utseende
uk_ru: Выберите вид
uk_ua: Оберіть вигляд

# label_classification
source: Classification
cs_cz: Klasifikace
hu_hu: Osztály
no: Klassifisering
sv_se: Klassificering
uk_ru: Классификация
uk_ua: Класифікація

# label_collector_action
source: Action
cs_cz: Akce
hu_hu: Akció
no: Handling
sv_se: Åtgärd
uk_ru: Действие
uk_ua: Дія

# label_collector_anyone
source: Anyone (Anyone, including anonymous visitors, can chime in)
cs_cz: Kdokoliv (Všichni, včetně nepřihlášených uživatelů)
hu_hu: Bárki (beleértve a látogatót is tudja chime) xxx
no: Hvem som helst (Alle - inkludert anonyme besøkende - kan kommentere)
sv_se: Vem som helst (Vem som helst, inklusive anonyma användare, kan delta)
uk_ru: Anyone (Anyone, including anonymous visitors, can chime in)Любой (Любой, включая анонимных посетителей, могут вступать в общий разговор)
uk_ua: Будь-хто (будь-хто, включаючи анонімних відвідувачів, можуть брати участь)

# label_collector_authenticated
source: Authenticated (Any non-anonymous visitors can participate)
cs_cz: Přihlášení (Všichni kromě anonymních)
hu_hu: Felhasználók (jelszóval rendelkez? felhasználók tudnak participate) xxx
no: Innloggede (Alle innloggede brukere kan delta)
sv_se: Autentisierade (Vilken icke-anonym användare som helst kan delta)
uk_ru: Аутентифицированный (Любые неанонимные посетители могут принимать участие)
uk_ua: Автентифікований (Будь-які неанонімні відвідувачі можуть брати участь)

# label_collector_classifications
source: Classifications
cs_cz: Klasifikace
no: Klassifiseringer
sv_se: Klassificeringar
uk_ru: Классификации
uk_ua: Класифікації

# label_collector_dispatcher_mode
source: Dispatcher Mode
cs_cz: Omezený režim rozesílání
no: Utleveringsmåte
sv_se: Expedieringssätt
uk_ru: Режим диспетчера
uk_ua: Режим диспечера

# label_collector_dispatcher_off
source: Off (Managers and supporters receive pending-issue notices)
cs_cz: Vyputo (Správci a Řešitelé dostávají upozornění na Požadavky k vyřízení)
no: Av (Administratorer og støttespillere får beskjed om ventende rapporter)
sv_se: Av (Administratörer samt supporters får notifieringar när nya ärenden skapas)
uk_ru: Выключено (Менеджеры и сторонники получают уведомления о незаконченной статье)
uk_ua: Вимкнено (менеджери та підтимувачі отримують повідомлення про чергові статті)

# label_collector_dispatcher_on
source: On (Only managers receive pending-issue notices)
cs_cz: Zapnuto (pouze Správcové dostávají oznámení o Požadavcích k vyřízení)
no: På (Bare administratorer får beskjed om ventende rapporter)
sv_se: På (Endast administratörer får notifieringar när nya ärenden skapas)
uk_ru: Включено (Только менеджеры получают уведомления о незаконченной статье)
uk_ua: Ввімкнено (Тільки менеджери отримують повідомлення про чергові статті)

# label_collector_email
source: Collector email
cs_cz: Email Stopaře
no: Rapportsamlerens e-post
sv_se: E-postadress för Kollektor
uk_ru: Почтовый адрес Коллекционера
uk_ua: Електронна адреса Колекціонера

# label_collector_importance
source: Importance
cs_cz: Důležitost
no: Viktighetsgrad
sv_se: Betydelse
uk_ru: Важность
uk_ua: Важлиівість

# label_collector_managers
source: Managers
cs_cz: Správci
no: Administratorer
sv_se: Administratörer
uk_ru: Менеджеры
uk_ua: Менеджери

# label_collector_participation_mode
source: Participation Mode
cs_cz: Režim spoluúčasti
no: Deltakelsesmåte
sv_se: Deltagarsätt
uk_ru: Режим участия
uk_ua: Режим участі

# label_collector_reinstate_internal_only
source: Internal only
cs_cz: Pouze Interní katalog
no: Bare intern
sv_se: Endast intern
uk_ru: Только внутренне
uk_ua: Тільки внутрішньо

# label_collector_reinstate_no
source: No
cs_cz: Ne
hu_hu: Nem
no: Ingen endringer
sv_se: Nej
uk_ru: Нет
uk_ua: Ні

# label_collector_reinstate_sitewide
source: Internal &amp; Site-wide (slow)
cs_cz: Interní a Portálový katalog (pomalé)
no: Intern &amp; i hele portalen (treg)
sv_se: Intern &amp; Hela webbplatsen (långsam)
uk_ru: Внутренне &amp; По всему сайту (медленно)
uk_ua: Внутрішньо та по всьому сайту (повільно)

# label_collector_staff
source: Staff (Only collector staff and issue requester participate in an issue)
cs_cz: Interní (pouze Řešitelé a Žadatel mohou diskutovat nad Požadavkem)
no: Administrasjonen (Bare administrasjonen og vedkommende som leverer inn en rapport deltar i behandlingen)
sv_se: Personal (Endast kollektorpersonal samt deltagare i ett ärende)
uk_ru: Штат (Только штат коллекционера и запросчик статьи принимают участие)
uk_ua: Штат (тільки штат колекціонера та подавач статті беруть участь)

# label_collector_supporters
source: Supporters
cs_cz: Řešitelé
no: Støttespillere
uk_ru: Сторонники
uk_ua: Підтимувачі

# label_collector_topics
source: Topics
cs_cz: Témata
hu_hu: Témák xxx
no: Emner
sv_se: Ämnen
uk_ru: Темы
uk_ua: Теми

# label_collector_transcript
source: Transcript
cs_cz: Přepis
no: Korrespondanse
sv_se: Återgivning
uk_ru: Расшифровка
uk_ua: Розшифровка

# label_comment
source: Comment
cs_cz: Poznámka
hu_hu: Megjegyzés
no: Kommentar
sv_se: Kommentar
uk_ru: Комментарий
uk_ua: Коментар

# label_comment_by
source: by
cs_cz: Napsal
hu_hu: Beküldte
no: Skrevet av
sv_se: Postad av
uk_ru: Отправлено от
uk_ua: Надіслано від

# label_commented_at
source: at
cs_cz: v
no: den
sv_se: vid
uk_ru: от
uk_ua: від

# label_comments
source: Comments
cs_cz: Poznámky
hu_hu: Megjegyzés(ek)
no: Kommentarer
sv_se: Kommentarer
uk_ru: Комментарии
uk_ua: Коментарі

# label_confirm_password
source: Confirm password
cs_cz: Potvrzení Hesla
hu_hu: Jelszó mégegyszer
no: Bekreft passord
sv_se: Bekräfta lösenord
uk_ru: Подтвердите пароль
uk_ua: Підтвердіть пароль

# label_contact_email
source: Contact E-mail
cs_cz: Kontaktní email
hu_hu: E-mail cim
no: Kontaktpersonens e-post-adresse
sv_se: E-postadress
uk_ru: Контактный адрес электронной почты
uk_ua: Контактна електронна адреса

# label_contact_name
source: Contact Name
cs_cz: Jméno kontaktní osoby
hu_hu: Név
no: Kontaktpersonens navn
sv_se: Namn
uk_ru: Контактное имя
uk_ua: Ім'я контактної особи

# label_contact_phone
source: Contact Phone
cs_cz: Kontaktní telefon
hu_hu: Telefon szám:
no: Kontaktpersonens telefonnummer
sv_se: Telefon
uk_ru: Контактный телефон
uk_ua: Контактний телефон

# label_contains
source: Contains
cs_cz: Obsahuje
hu_hu: Tartalmaz
no: Inneholder
sv_se: Innehåller
uk_ru: Содержит
uk_ua: Вміщає

# label_content_editor
source: Content editor
cs_cz: Editor obsahu
hu_hu: Tartalom szerkeszt?
no: Redigeringsmetode
sv_se: Texteditor
uk_ru: Редактор содержимого
uk_ua: Редактор вмісту

# label_contributors
source: Contributors
cs_cz: Přispěvatelé
hu_hu: Együttm?köd?k
no: Bidragsytere
sv_se: Medarbetare
uk_ru: Сделали вклад:
uk_ua: Зробили внески:

# label_copyrights
source: Copyrights
cs_cz: Autorská práva
hu_hu: Jogok
no: Opphavsrett
sv_se: Upphovsrätt
uk_ru: Авторские права
uk_ua: Авторські права

# label_criteria_field_name
source: Field name
cs_cz: Název Pole
hu_hu: Mez? neve
no: Felt-navn
sv_se: Fältnamn
uk_ru: Имя поля
uk_ua: Ім'я поля

# label_criteria_type
source: Criteria type
cs_cz: Typ Kritéria
hu_hu: Kritérium név
no: Betingelsestype
sv_se: Kriterietyp
uk_ru: Тип критерия
uk_ua: Тип критерію

# label_date
source: Date
cs_cz: Datum
hu_hu: Dátum
no: Dato
sv_se: Datum
uk_ru: Дата
uk_ua: Дата

# label_default_language
source: Default Language
cs_cz: Předvolený Jazyk
hu_hu: Alapértelmezett nyelv:
no: Standardspråk
sv_se: Standardspråk
uk_ru: Язык по умолчанию
uk_ua: Мова по-замовчуванню

# label_default_look
source: Default Look
cs_cz: Předvolený Vzhled
hu_hu: Alapértelmezett kinézet:
no: Standardutseende
sv_se: Standardgränsnitt
uk_ru: Вид по умолчанию
uk_ua: Вигляд по замовчуванню

# label_description
source: Description
cs_cz: Popis
hu_hu: Leirás
no: Beskrivelse
sv_se: Beskrivning
uk_ru: Описание
uk_ua: Опис

# label_discussion_default
source: Default
cs_cz: Neměnit
hu_hu: Alalértelmezett
no: Standard
sv_se: Standard
uk_ru: Значение по умолчанию
uk_ua: стандартно

# label_discussion_disabled
source: Disabled
cs_cz: Zakázat
hu_hu: Letiltott
no: Deaktivert
sv_se: Avslagen
uk_ru: Запрещено
uk_ua: заборонено

# label_discussion_enabled
source: Enabled
cs_cz: Povolit
hu_hu: Engedélyezett
no: Aktivert
sv_se: Aktiverad
uk_ru: Разрешено
uk_ua: дозволено

# label_display_names
source: Display Names
cs_cz: Zobrazit jména
hu_hu: Nevek megjelenitése
no: Vis navn
sv_se: Visa namn
uk_ru: Отображать имена
uk_ua: Відображати імена

# label_do_comment
source: Comment
cs_cz: Poznámka
hu_hu: Megjegyzés
no: Kommentar
sv_se: Kommentar
uk_ru: Комментарий
uk_ua: Коментар

# label_domains
source: Domains
cs_cz: Domény
hu_hu: Domének
no: Domener
sv_se: Domäner
uk_ru: Домены
uk_ua: Домени

# label_edit_contents
source: Edit Contents
cs_cz: Upravit Obsah
hu_hu: Mejegyzések szerkesztése
no: Redigér innhold
sv_se: Ändra innehåll
uk_ru: Редактирование содержимого
uk_ua: Редагування вмісту

# label_effective_date
source: Effective Date
cs_cz: Datum zveřejnění
hu_hu: Megjelenés dátuma
no: Publiseringsdato
sv_se: Startdatum
uk_ru: Дата вступления в силу
uk_ua: Дата набуття чинності

# label_email
source: E-mail
cs_cz: E-mailová adresa
no: E-post
sv_se: E-post
uk_ru: Электронная почта
uk_ua: Електронна пошта

# label_email_address
source: Email Address
cs_cz: Emailová adresa
hu_hu: Email cim
no: E-post-adresse
sv_se: E-postadress
uk_ru: Адрес электронной почты
uk_ua: Адреса електронної пошти

# label_error_message
source: Error Message
cs_cz: Chybová zpráva
hu_hu: Hibaüzenet
no: Feilmelding
sv_se: Felmeddelande
uk_ru: Сообщение об ошибке
uk_ua: Повідомлення про помилку

# label_error_type
source: Error Type
cs_cz: Typ chyby
hu_hu: Hiba tipusa
no: Feilangivelse
sv_se: Felkod
uk_ru: Тип ошибки
uk_ua: Тип помилки

# label_error_value
source: Error Value
cs_cz: Hodnota chyby
hu_hu: Hibaüzenet
no: Feilens verdi
sv_se: Felmeddelande
uk_ru: Значение ошибки
uk_ua: Значення помилки

# label_event_end
source: Event Ends
cs_cz: Událost končí
hu_hu: Esemény vége
no: Hendelsen avsluttes
sv_se: Slut
uk_ru: Событие заканчивается
uk_ua: Кінець події

# label_event_location
source: Event Location
cs_cz: Místo Události
hu_hu: Helyszin
no: Hendelsens sted
sv_se: Plats
uk_ru: Местоположение события
uk_ua: Місце де подія відбудеться

# label_event_start
source: Event Starts
cs_cz: Událost začíná
hu_hu: Esemény kezdete
no: Hendelsen begynner
sv_se: Start
uk_ru: Событие начинается
uk_ua: Початок події

# label_event_type
source: Event Type
cs_cz: Typ Události
hu_hu: Esemény tipus
no: Hendelsestype
sv_se: Typ
uk_ru: Тип события
uk_ua: Тип події

# label_event_url
source: Event URL
cs_cz: URL Události
hu_hu: Esemény URL
no: Hendelsens nettadresse
sv_se: URL
uk_ru: URL события
uk_ua: URL події

# label_expiration_date
source: Expiration Date
cs_cz: Datum ukončení platnosti
hu_hu: Lejárat dátuma
no: Utløpsdato
sv_se: Bäst-före-datum
uk_ru: Дата истечения срока
uk_ua: Дата втрати чинності

# label_file
source: File
cs_cz: Soubor
hu_hu: Fájl
no: Fil
sv_se: Fil
uk_ru: Файл
uk_ua: Файл

# label_file_type
source: File type
cs_cz: Typ Souboru
hu_hu: Fájl tipus
no: Filtype
sv_se: Filtyp
uk_ru: Тип файла
uk_ua: Тип файлу

# label_follow_up
source: Follow-up
cs_cz: Příspěvek
hu_hu: Követés
no: Oppfølgning
sv_se: Uppföljning
uk_ru: Прослеживание
uk_ua: Прослідковування

# label_forgotten_your_password
source: Forgotten your password?
cs_cz: Nemůžete si vzpomenout na svoje heslo?
no: Glemt passordet?
sv_se: Har du glömt ditt lösenord?
uk_ru: Забыли свой пароль?
uk_ua: Забули свій пароль?

# label_form_help
source: Form Help
cs_cz: Zobrazovat tlačítko k zaslání odkazu na stránku emailem. <!-- @@@ LoL - this is funny bug -->
hu_hu: Adatlap segitség
no: Skjemahjelp
sv_se: Formulärhjälp
uk_ru: Подсказки в формах
uk_ua: Підказки в формах

# label_format
source: Format
cs_cz: Formát
hu_hu: Formátum
uk_ru: Формат
uk_ua: Формат

# label_from_alt_email
source: From (alt. email)
cs_cz: Od (alt. email)
hu_hu: Feladó (másodlagos email):
no: Fra (alternativ e-post)
sv_se: Från (alt. e-post)
uk_ru: От (альт. эл.почта)
uk_ua: Від (альт. ел.пошта)

# label_from_login_name
source: From (login name)
cs_cz: od Uživatele
hu_hu: Feladó (bejelentkézési név):
no: Fra (brukernavn)
sv_se: Från (användarnamn)
uk_ru: От (Имя входа)
uk_ua: Від (ім'я входження)

# label_from_name
source: From (name)
cs_cz: Od (jméno)
hu_hu: Feladó (név):
no: Fra (fullt navn)
sv_se: Från (namn)
uk_ru: От (имя)
uk_ua: Від (Ім'я)

# label_generate_and_email_passwords
source: Generate and e-mail members' initial password
cs_cz: Generovat uživatelům hesla a zasílat emailem.
hu_hu: A felhasználók számára automatikusan generált jelszó.
no: Generér og send ut brukernes opprinnelige passord
sv_se: Generera och skicka initialt lösenord till användare
uk_ru: Сгенерировать и отправить по электронной почте начальный пароль участника
uk_ua: Генерувати та відсилати початкові паролі членам

# label_image
source: Image
cs_cz: Obrázek
hu_hu: Kép
no: Bilde
sv_se: Bild
uk_ru: Изображение
uk_ua: Зображення

# label_importance
source: Importance
cs_cz: Důležitost
no: Viktighetsgrad
sv_se: Vikt
uk_ru: Важность
uk_ua: Важливість

# label_include_subfolders
source: Include subfolders
cs_cz: Také obsah Složek
no: Inkludér underliggende mapper
sv_se: Inkludera undermappar
uk_ru: Включать подпапки
uk_ua: Включати підтеки

# label_inherit_criteria
source: Inherit Criteria
cs_cz: Zdědit kritéria
no: Arv av betingelser
sv_se: Ärv kriteria
uk_ru: Наследовать критерий
uk_ua: Успадковувати критерій

# label_item_type
source: Item type
cs_cz: Typ objektu
hu_hu: Elem tipusa
no: Innholdstype
sv_se: Objekttyp
uk_ru: Тип элемента
uk_ua: Тип елемента

# label_keywords
source: Keywords
cs_cz: Klíčová slova
hu_hu: Kulcsszavak
no: Nøkkelord
sv_se: Nyckelord
uk_ru: Ключевые слова
uk_ua: Ключові слова

# label_language
source: Language
cs_cz: Jazyk
hu_hu: Nyelv
no: Språk
sv_se: Språk
uk_ru: Язык
uk_ua: Мова

# label_lead-in
source: Lead-in
cs_cz: Úvod
hu_hu: Bevezetö (lead):
no: Ingress
sv_se: Ingress
uk_ru: Вступление
uk_ua: Вступ

# label_listed_status
source: Listed status
cs_cz: Zobrazování v seznamu členů
hu_hu: Megjelenítési állapot
no: Synlighet
sv_se: Synlig
uk_ru: Перечисленный статус
uk_ua: В списку

# label_localrole_to_assign
source: Role to assign
cs_cz: Role k přiřazení
no: Rolle som skal tildeles
sv_se: Roll att tilldela
uk_ru: Роль для назначения
uk_ua: Роль яку надається

# label_long_date_format
source: Long Date
cs_cz: Datum, dlouhý formát
hu_hu: Hosszú dátum:
no: Datoformat
sv_se: Långt datumformat
uk_ru: Дата (длинная форма)
uk_ua: Дата (довга форма)

# label_look
source: Look
cs_cz: Vzhled
hu_hu: Kinézet
no: Utseende
sv_se: Utseende
uk_ru: Вид
uk_ua: Вигляд

# label_mail_password
source: Mail Password?
cs_cz: Poslat heslo e-mailem?
hu_hu: Elküljük a jelszót?
no: Send passord?
sv_se: Skicka lösenordet med e-post?
uk_ru: Отправить пароль по электронной почте?
uk_ua: Надіслати пароль?

# label_member_listed
source: Listed
cs_cz: Vypsán
hu_hu: Megjelenitett
no: Synlig
sv_se: Synligt
uk_ru: Присутствующий
uk_ua: Присутній

# label_member_unlisted
source: Unlisted
cs_cz: Nevypsán
hu_hu: Rejtett
no: Ikke synlig
sv_se: Osynlig
uk_ru: Отсутствующий
uk_ua: Відсутній

# label_my_user_name_is
source: My user name is
cs_cz: Moje uživatelské jméno je
hu_hu: Felhasználó nevem:
no: Brukernavnet mitt er
uk_ru: Мое имя пользователя -
uk_ua: Моє ім'я користувача -

# label_name
source: Short Name
cs_cz: Jméno
hu_hu: Név
no: Navn
sv_se: Namn
uk_ru: Имя
uk_ua: Ім'я

# label_name_of_upload_optional
source: Name of upload (optional)
cs_cz: Jméno pro přílohu (nepovinné)
hu_hu: Feltöltött fájl neve (opcionális)
no: Navn på fila (valgfritt)
sv_se: Namn på bifogad fil (valfritt)
uk_ru: Название загрузки (необязательно)
uk_ua: Назва завантаження (необов'язково)

# label_new_items_since
source: New items since
cs_cz: Nové objekty od:
no: Nytt innhold siden
sv_se: Nya objekt sedan
uk_ru: Новые элементы с
uk_ua: Нові елементи від

# label_new_owner
source: New owner
cs_cz: Nový vlastník
hu_hu: Uj tulajdonos
no: Ny eier
sv_se: Ny ägare
uk_ru: Новый владелец
uk_ua: Новий власник

# label_new_password
source: New password
cs_cz: Nové heslo
hu_hu: Új jelszó
no: Nytt passord
sv_se: Nytt lösenord
uk_ru: Новый пароль
uk_ua: Новий пароль

# label_notifications
source: Notifications
cs_cz: Upozorňování
hu_hu: Figyelmeztetés
no: Varslinger
sv_se: Notifieringar
uk_ru: Уведомления
uk_ua: Повідомлення

# label_ordinary_content_editor
source: Ordinary Form-based Editor (works in all browsers)
cs_cz: Obyčejný editor formulářů (funguje dobře ve všech prohlížečích).
no: Vanlig skjema-basert redigering (virker i alle nettlesere)
sv_se: Vanligt formulär (fungerar med alla webbläsare)
uk_ru: Обычный редактор на базе форм (работает во всех браузерах)
uk_ua: Звичайний редактор на базі форм (працює у всіх переглядачах)

# label_password
source: Password
cs_cz: Heslo
hu_hu: Jelszó
no: Passord
sv_se: Lösenord
uk_ru: Пароль
uk_ua: Пароль

# label_password_policy
source: Password policy
cs_cz: Zasílaní hesel
hu_hu: Jelszó szabályzat:
no: Passord-bestemmelser
sv_se: Lösenordspolicy
uk_ru: Политика пароля
uk_ua: Політика паролів
