Repository: 2silver/Products.CMFPlone
Catalog: i18n/plone-*.po
Languages: cs_cz, hu_hu, no, sv_se, uk_ru, uk_ua

# posted_on
source: at
cs_cz: napsáno
hu_hu: kor (xxx)
no: den
sv_se: vid
uk_ru: от
uk_ua: від

source: Read More
cs_cz: zobrazit více
hu_hu: Részletek
no: Les mer
sv_se: Läs vidare
uk_ru: Далее
uk_ua: Далі

# status_is_effective
source: and <strong>is effective</strong>.
cs_cz: a <strong> je v období platnosti</strong>
no: og <strong>er publisert</strong>.
sv_se: och <strong>är synligt</strong>.
uk_ru: и <strong>имеющий силу</strong>.
uk_ua: і <strong>є чинним</strong>.

# status_no_longer_effective
source: but is <strong>no longer</strong> effective.
cs_cz: ale již je <strong>po datu platnosti</strong>
no: men er <strong>ikke lenger</strong> publisert.
sv_se: men <strong>har passerat</strong> startdatumet.
uk_ru: но <strong>уже не </strong>имеющий силу.
uk_ua: але <strong>уже не є</strong> чинним.

# status_not_yet_effective
source: but is <strong>not yet</strong> effective.
cs_cz: ale <strong>ještě není v období platnosti.</strong>
no: men er <strong>ikke effektiv ennå</strong>.
sv_se: men har <strong>ännu inte</strong> passerat startdatumet.
uk_ru: но <strong>еще не</strong> имеющий силу.
uk_ua: але <strong>все ще не</strong> чинний.

source: Structured Text
cs_cz: Strukturovaný text
hu_hu: Struktúrált szöveg
no: Strukturert Tekst
sv_se: Strukturerad text
uk_ru: Структурированный текст
uk_ua: Стркутурований текст

# time_ever
source: Ever
cs_cz: Kdykoliv
hu_hu: minden id?pont
no: Noensinne
sv_se: För alltid
uk_ru: Когда-либо
uk_ua: завжди

# time_last_month
source: Last month
cs_cz: Poslední měsíc
hu_hu: Utolsó hónap
no: Sist måned
sv_se: Förra månaden
uk_ru: Последний месяц
uk_ua: місяця

# time_last_week
source: Last week
cs_cz: Poslední týden
hu_hu: Utolsó hét
no: Sist uke
sv_se: Förra veckan
uk_ru: Последняя неделя
uk_ua: тижня

# time_yesterday
source: Yesterday
cs_cz: Včera
hu_hu: Tegnap
no: I går
sv_se: Igår
uk_ru: Вчера
uk_ua: вчора

source: Yes
cs_cz: Ano
hu_hu: Igen
no: Ja
sv_se: Ja
uk_ru: Да
uk_ua: Так

source: You are here:
cs_cz: Cesta k zobrazenému objektu:
hu_hu: Ön itt áll:
no: Du er her:
sv_se: Du befinner dig här:
uk_ru: Вы здесь:
uk_ua: Ви знаходитеся тут:

source: You are not logged in
cs_cz: Nejste přihlášen
hu_hu: Nem lépett még be.
no: Du er ikke innlogget
sv_se: Du är inte inloggad
uk_ru: Вы не вошли в систему
uk_ua: Ви не ввійшли

source: Welcome
cs_cz: Vítejte
hu_hu: Kezdölap
no: Velkommen
sv_se: Välkommen
uk_ru: Приветствие
uk_ua: Ласкаво просимо

source: Members
cs_cz: Uživatelé
hu_hu: Felhasználók
no: Brukere
sv_se: Medlemmar
uk_ru: Участники
uk_ua: Спільнота

source: News
cs_cz: Novinky
hu_hu: Hírek
no: Nyheter
sv_se: Nyheter
uk_ru: Новости
uk_ua: Новини

source: My Folder
cs_cz: Moje Složka
hu_hu: Mappám
no: Min Mappe
uk_ru: Моя папка
uk_ua: Моя тека

source: My Preferences
cs_cz: Moje Nastavení
hu_hu: Beállításaim
no: Mine innstillinger
sv_se: Mina Inställningar
uk_ru: Мои предпочтения
uk_ua: Мої вподобання

source: Plone Setup
cs_cz: Nastavení Plone
hu_hu: Plone beállítása
no: Plone-innstillinger
sv_se: Inställningar för Plone
uk_ru: Установки Plone
uk_ua: Настройка Plone

source: Sign out
sv_se: Logga ut
uk_ru: Выписаться
uk_ua: Вийти

source: Navigation
cs_cz: Navigace
hu_hu: Navigálás
no: Navigasjon
sv_se: Navigering
uk_ru: Навигация
uk_ua: Навіґація

source: Editor view
cs_cz: Pohled Autora
hu_hu: Szerkeszt? nézet
no: Redigeringsvisning
sv_se: Redigeringsläge
uk_ru: Вид редактора
uk_ua: Вигляд від редактора

source: visible
cs_cz: přístupné
hu_hu: látható
no: synlig
sv_se: synlig
uk_ru: видимый
uk_ua: видимий

source: Folder contents
cs_cz: Obsah složky
hu_hu: Mappa tartalom
no: Innhold
sv_se: Mappinnehåll
uk_ru: Содержимое папки
uk_ua: Вміст папки

source: Contents
cs_cz: Obsah
hu_hu: Megjegyzések
no: Innhold
sv_se: Innehåll
uk_ru: Содержимое
uk_ua: Вміст

source: View
cs_cz: Zobrazit
hu_hu: Nézet
no: Vis
sv_se: Visa
uk_ru: Вид
uk_ua: Перегляд

source: Edit
cs_cz: Upravit
hu_hu: Szerkeszt
no: Redigér
uk_ru: Редактировать
uk_ua: Редагувати

source: Properties
cs_cz: Vlastnosti
hu_hu: tulajdonságok
no: Egenskaper
sv_se: Egenskaper
uk_ru: Свойства
uk_ua: Властивості

source: Publishing
cs_cz: Změna stavu
hu_hu: Publikálás
no: Publisering
sv_se: Publicering
uk_ru: Публикация
uk_ua: Публікування

source: Ordinary view
cs_cz: Obyčejné Zobrazení
hu_hu: Rendes nézet
no: Vanlig visning
sv_se: Visningsläge
uk_ru: Обычный вид
uk_ua: Звичайний вигляд

source: Local Roles
cs_cz: Místní Role
hu_hu: Helyi feladat
no: Lokale roller
sv_se: Lokala roller
uk_ru: Локальные Роли
uk_ua: Локальні ролі

source: Ownership
cs_cz: Vlastnictví
hu_hu: Tulajdonos
no: Eierskap
uk_ru: Собственность
uk_ua: Власність

source: ${type}s only
cs_cz: Pouze objekty typu ${type}
hu_hu: csak a ${type}
sv_se: Endast ${type}
uk_ru: ${type}s только
uk_ua: Тільки ${type}(и)

source: Document
cs_cz: Dokument
hu_hu: Dokumentum
no: Dokument
uk_ru: Документ
uk_ua: Документ

source: Image
cs_cz: Obrázek
hu_hu: Kép
no: Bilde
uk_ru: Изображение
uk_ua: Зображення

source: File
cs_cz: Soubor
hu_hu: Fájl
no: Fil
uk_ru: Файл
uk_ua: Файл

source: Link
cs_cz: Odkaz
no: Peker
uk_ru: Ссылка
uk_ua: Посилання

source: News Item
cs_cz: Novinka
hu_hu: Hír elem
no: Nyhetsartikkel
uk_ru: Новость
uk_ua: Новина

source: Topic
cs_cz: Rešerše
hu_hu: Téma
no: Emne
uk_ru: Тема
uk_ua: Тема

source: Folder
cs_cz: Složka
hu_hu: Mappa
no: Mappe
uk_ru: Папка
uk_ua: Папка

source: Event
cs_cz: Událost
hu_hu: Esemény
no: Hendelse
uk_ru: Событие
uk_ua: Подія

source: Collector
cs_cz: Stopař
hu_hu: Collector xxx
no: Rapportsamler
uk_ru: Коллекционер
uk_ua: Колекціонер

source: Collector Subset
cs_cz: Výběr ze Stopaře
hu_hu: Collector altéma
no: Rapportsamler, subsett
uk_ru: Подмножество Коллекционера
uk_ua: Підмножина Колекціонера

source: CMF Wiki Page
cs_cz: CMF Wiki Stránka
no: Wiki-side
uk_ru: Страница CMF Wiki
uk_ua: Сторінка CMF Wiki

source: Cut
cs_cz: Vyjmout
hu_hu: Kivág
no: Klipp ut
sv_se: Klipp ut
uk_ru: Вырезать
uk_ua: Вирізати

source: Copy
cs_cz: Kopírovat
hu_hu: Másol
no: Kopiér
sv_se: Kopiera
uk_ru: Копировать
uk_ua: Копіювати

source: Delete
cs_cz: Smazat
hu_hu: Törlés
no: Slett
sv_se: Ta bort
uk_ru: Удалить
uk_ua: Знищити

source: Change Status
cs_cz: Změnit stav
hu_hu: Állapot vátoztatás
no: Endre tilstand
sv_se: Förändra status
uk_ru: Изменить статус
uk_ua: Змінити статус

source: This item is currently in the ${review_state} state
cs_cz: Tento objekt je ve stavu "${review_state}"
hu_hu: Ez az elem jellenleg ${reviev_state} állapotu.
no: For tiden i ${review_state} tilstand
sv_se: Detta objekt har status ${review_state}
uk_ru: Этот элемент в настоящее время находится в состоянии ${review_state}
uk_ua: Цей елемент зараз в стані ${review_state}

source: Make private
cs_cz: Znepřístupnit ostatním
hu_hu: Priváttá tesz
no: Gjør privat
sv_se: Gör privat
uk_ru: Сделать закрытым
uk_ua: Зробити приватним

source: Publish
cs_cz: Zveřejnit
hu_hu: Publikál
no: Publisér
sv_se: Publicera
uk_ru: Публиковать
uk_ua: Опублікувати

source: Collector Catalog
cs_cz: Katalog Stopaře
no: Rapportsamler-katalog
uk_ru: Каталог коллекционера
uk_ua: Каталог Колекціонера

source: Collector Issue
cs_cz: Problém
no: Rapport
uk_ru: Публикация коллекционера
uk_ua: Публікація Колекціонера

source: Collector Issue Transcript
cs_cz: Problém (přepis)
no: Rapport-korrespondanse
uk_ru: Расшифровка публикации Коллекционера
uk_ua: Розшифровка публікації Колекціонера

source: Discussion Item
cs_cz: Předmět diskuze
no: Kommentar
uk_ru: Дискуссия
uk_ua: Дискусія

source: Favorite
cs_cz: Oblíbené
hu_hu: Kedvencek
no: Favoritt
uk_ru: Избранное
uk_ua: Улюбленець

source: Documents can contain text that can be formatted using 'Structured Text.'
cs_cz: Dokumenty obsahují text, který může být formátován např. použitím 'Strukturovaného Textu'.
no: Dokumenter inneholder tekst i HTML eller strukturert tekstformat.
uk_ru: Документы могут содержать текст, который может быть отформатирован с использованием 'Структурированного Текста.'
uk_ua: Документи можуть вміщати текст та відформатовані за допомогою 'Структурованого тексту'.

source: Image objects can be embedded in Portal documents.
cs_cz: Objekty type Obrázek mohou být začleňovány do dokumentů Portálu.
no: Bilder kan være i de fleste bildeformater.
uk_ru: Объекты Изображения могут быть встроены в документы Портала.
uk_ua: Об'єкти-зображення можна вставляти в документи порталу.

source: File objects can contain arbitrary downloadable files.
cs_cz: Objekty typu Soubor mohou obsahovat libovolné soubory.
no: Filer inneholder nedlastbart innhold.
uk_ru: Файловые объекты могут содержать произвольное число загружаемых файлов.
uk_ua: Об'єкти-файли можуть вміщати будь-яку інформацію для завантаження.

source: Link items are URLs that come with additional information.
cs_cz: Odkazy jsou URL doplněné o další popisné informace.
no: Pekere er URLer med ekstra informasjon.
uk_ru: Ссылки - это URLи с дополнительной информацией.
uk_ua: Елементи посилання є URL шо містять додаткову описову інформацію.

source: News Items contain short text articles and carry a title as well as an optional description.
cs_cz: Novinka obsahuje krátký textový článek, nadpis a popis. Zveřejněná novinka bývá zobrazována v seznamu novinek.
no: Nyhetsartikler inneholder korte nyheter, og vises på nyhetssiden når de publiseres.
uk_ru: Новости содержат короткие статьи и несут название с необязательным описанием.
uk_ua: Новини вміщають короткий текст та мають заголовок і необов'язковий опис.

source: Topics are canned queries for organizing content with up to date queries into the catalog.
cs_cz: Rešerše jsou přednastavitelné dotazy vhodné pro snadné vyhledávání obsahu portálu vyhovujícímu daným kritériím.
no: Emner er forhåndsdefinerte søk, brukes for å organisere innhold.
uk_ru: Темы - это заранее подготовленные запросы для организации содержимого с самыми последними запросами в каталог.
uk_ua: Теми є наперед підготовані запити для організації вмісту за бопомогою актуальних запитів до каталогу.

source: Plone folders can define custom 'view' actions, or will behave like directory listings without one defined.
cs_cz: Plone složky mohou definovat zákaznickou akci pro 'view' (zobrazení). Pokud taková metoda není správcem nastavena, složka při zobrazení ukáže výpis složky.
no: Plone-mapper inneholder objekter, og lister opp innholdet sitt hvis de ikke har fått tildelt en standard visning.
uk_ru: Папки Plone могут определять индивидуальные действия 'просмотра', а если таких не будет, то будут вести себя как списки директории.
uk_ua: Теки Plone можуть визначати індивідуальні дії 'перегляду', або якщо таких не буде, то поводитимуть себе як списки директорії.

source: Events are objects for use in Calendar topical queries on the catalog.
cs_cz: Událost je vázána na nějaký konkrétní termín. Může být zobrazována vKalendáři.
no: Hendelser brukes til å planlegge møter, avtaler og liknende, og vises i kalenderen.
uk_ru: События - это объекты для использования в тематических календарных запросах к каталогу.
uk_ua: Події - об'єкти, для використання в тематичних запитах Календаря до каталогу.

source: A Collector is a facility for tracking bug reports and other issues.
cs_cz: Stopař je zařízení pro sledování zpracování Požadavků na opravu chyb nebo přidání nových funkcí v nějakém systému.
no: Rapportsamleren er et sted å samle feilrapporter og andre typer rapporter.
uk_ru: Коллекционер - это средство для отслеживания отчетов об ошибках и других результатов.
uk_ua: Колекціонер - це засіб для відслідковування звітів про помилки та інші статті.

source: A Collector Subset represents a view on a subset of the issues in a collector.
cs_cz: Výběr ze Stopaře reprezentuje pohled na výběr Problémů, specifikovaný zadanými podmínkami. Jedná se o formu uloženého vyhledávání ve Stopařovi.
no: Et subsett av rapportsamleren viser en delmengde av rapportene.
uk_ru: Подмножество Коллекционера изображает вид на подмножество статей в коллекционере.
uk_ua: Підмножина колекціонера відображає вигляд підмножини статтеї в колекціонері.

source: Loosely organized (yet structured) content can be added to Wikis.
cs_cz: Do Wiki stránek muže být přidáván volně organizovaný a přesto zvláštním způsobem strukturovaný obsah.
no: Wiki er en organisert og løst strukturert måte å legge til innhold på.
uk_ru: Свободно организованное (но структурированное) содержимое можно добавлять к Wiki.
uk_ua: Вільно організований (але структурований) вміст можна додавати до Wiki.

source: Browse
cs_cz: Vybrat
hu_hu: Böngészés
no: Innhold
uk_ru: Обзор
uk_ua: Переглянути

source: New Issue
cs_cz: Nový Požadavek
hu_hu: Új elem
no: Ny rapport
sv_se: Nytt ärende
uk_ru: Новый элемент
uk_ua: Нова публікація

source: Configure
cs_cz: Nastavení
hu_hu: Beállítás
no: Innstillinger
uk_ru: Конфигурировать
uk_ua: Настроїти

source: pending
cs_cz: ke zveřejnění
hu_hu: függ?ben
no: ventende
sv_se: avvaktande
uk_ru: ожидающий
uk_ua: непідтверджений

source: private
cs_cz: nepřístupné
hu_hu: privát
no: privat
sv_se: privat
uk_ru: закрытый
uk_ua: приватний

source: published
cs_cz: zveřejněno
hu_hu: publikált
no: publisert
sv_se: publicerad
uk_ru: опубликованный
uk_ua: опублікований

source: No
cs_cz: Ne
hu_hu: Nem
no: Nei
uk_ru: Нет
uk_ua: Ні

source: Yes
cs_cz: Ano
hu_hu: Igen
no: Ja
uk_ru: Да
uk_ua: Так

source: Comment
cs_cz: Poznámka
hu_hu: Megjegyzés
no: Kommentar
sv_se: Kommentar
uk_ru: Комментарий
uk_ua: Коментар

source: History
cs_cz: Historie
hu_hu: El?zmények
no: Historie
uk_ru: История
uk_ua: Історія

source: Backlinks
cs_cz: Odkazy sem
no: Tilbakepekere
uk_ru: Обратные ссылки
uk_ua: Звортні посилання

source: Advanced
cs_cz: Další
hu_hu: Részletes
no: Avansert
uk_ru: Расширенный
uk_ua: Розширений

source: Help
cs_cz: Nápověda
hu_hu: Súgó
no: Hjelp
uk_ru: Справка
uk_ua: Допомога

source: Criteria
cs_cz: Kritéria
hu_hu: Kritérium
no: Betingelser
uk_ru: Критерий
uk_ua: Критерій

source: Subtopics
cs_cz: Podrešerše
hu_hu: Altéma
no: Under-emner
uk_ru: Подтемы
uk_ua: Підтеми

source: Metadata
cs_cz: Vlastnosti
hu_hu: Alapadat
no: Egenskaper
uk_ru: Метаданные
uk_ua: Метадані

# collector_link
source: ${collector_title} [${collector_abbrev}]
cs_cz: Stopař

source: CMF Wiki
no: Wiki
