Repository: 2silver/Products.CMFPlone
Catalog: i18n/plone-*.po
Languages: cs_cz, hu_hu, no, sv_se, uk_ru, uk_ua

# help_lead-in
source: A short descriptive summary of the news. This will be what shows up on the news page together with the headline and a link to the full news item.
cs_cz: Krátké, popisné shrnutí Novinky. Toto bývá zobrazováno na stránce novinek spolu s odkazem na plné znění Novinky.
hu_hu: Rövid kivonat a hirröl. Ez jelenik meg a hireket tartalmazó oldalon a cimmel és a hirre mutató linkke
no: En kort og beskrivende ingress for nyhetsartikkelen. Denne vil vises sammen med tittelen på nyhetsoversikten.
sv_se: En kort beskrivning av nyheten. Det är den här texten som kommer att visas tillsammans med rubriken och en länk till texten.
uk_ru: Краткое описательное резюме новостей. Это будет то, что появляется на страничке новостей вместе с заголовком и ссылкой на полную новость.
uk_ua: Короткий, описовий підсумок новин. Це буде те, що з'являється на сторінці новин разом з заголовком та посиланням на повну новину.

# help_listed_status
source: Select whether you want to be listed on the public membership listing or not. Remember that your Member folder will still be publicly accessible unless you change its security settings, even if you select "unlisted" here.
cs_cz: Vyberte si, zda chcete být zobrazeni v seznamu uživatelů Portálu. Uvědomte si, že i když zde zvolíte nebýt vypsaný, Váš členský adresář zůstane dále přístupný (pokud nezměníte bezpečnostní nastavení).
no: Velg om du vil være synlig på søkesidene.
sv_se: Välj om du vill vara synlig i listan över alla användare. Kom ihåg att detta inte påverkar åtkomsten av de objekt som du har skapat i 'Mina Dokument'.
uk_ru: Выберите хотите ли вы быть присутствующим в списке членов или нет. Помните, что ваша членская папка будет все еще общедоступной, пока вы не измените ее настройки безопасности, даже если вы здесь выберите "отсутствующий".
uk_ua: Виберіть чи хочете бути присутнім в списках членів. Пам'ятайте, що ваша членська тека залишатиметься загальнодоступною доки ви не поміняєте настройок безпеки, навіть якщо ви тут виберете "відсутній".

# help_long_date_format
source: You can enter the strftime format for how dates in the system will be formatted. Refer to strftime formats in C or Python manuals.
cs_cz: Tvar datumu můžete zadat ve formátu strftime, jež je popsán v návodech k jazyku C nebo Pythonu (na Unixu stačí "man strftime").
no: Velg hvilket format datoene i Plone skal ha. Syntaksen er vanlig strftime, dokumentert i Plone-boken og i Python- og C-manualer.
sv_se: Du kan ange hur datum på webbplatsen ska formatteras i ett långt format. Referera till strftime funktionen i C- eller Python-manualen.
uk_ru: Вы можете ввести формат strftime для форматирования дат в системе. Обратитесь к форматам strftime в руководствах по C или Python.
uk_ua: Ви можете ввести формат strftime для форматування дат в системі. Зверніться до документації по C xb Pthon за форматами strftime.

# help_look
source: Here you choose the appearance of the site. Several styles are available.
cs_cz: Vyberte si styl, jak má Portál vypadat.
no: Velg hvordan nettstedet skal se ut. Flere forskjellige utseender er tilgjengelige.
sv_se: Här kan du välja vilket gränssnitt som skall användas för presentation av webbplatsen.
uk_ru: Здесь вы выбираете внешний вид сайта. Доступно несколько стилей.
uk_ua: Тут ви вибираєте вигляд сайту. Наявні кілька стилів.

# help_mail_password
source: Check this box to have your password delivered to your mailbox, so you won't lose it.
cs_cz: Pokud zvolíte tuto volbu, bude vám heslo posláno mailem, takže ho nezapomenete.
hu_hu: Válassza ki ha szeretné, hogy jelszavát elküldjük Önnek, s igy nem felejti el.
no: Kryss av her for å få passordet tilsendt på e-post.
sv_se: Om du markerar detta val kommer ditt lösenord att skickas till din e-postadress, kanske som kom ihåg.
uk_ru: Отметьте это поле, чтобы ваш пароль был доставлен в ваш почтовый ящик, таким образом вы его не потеряете.
uk_ua: Відмітьте це поле, щоб ваш пароль було доставлено до вашої скриньки, таким чином ви його не загубите.

# help_name
source: Enter the Name of the document. This is the part that will show up as part of the web address. This should be short, descriptive and preferrably not contain spaces, underscores or mixed case. Example: "expense-report-2002"
cs_cz: Zadejte identifikátor (ID) objektu. Tento se bude zobrazovat v URL při zobrazení daného objektu. Měl by být krátký, samopopisný, neměl by obsahovat mezery ani háčky nebo čárky. Příklad "report-naklady-2002"
hu_hu: Irja be a dokumentum azonositóját. Ez része annak ami megjelenik a weboldalon. Lehetöleg rövid, beszédes legyen, de na tartalmazzon szóközt, aláhuzást, kis- és nagybetüket. Például: "forgalom-osszesito-2002"
no: Fyll inn navnet på innholdet. Dette er det som blir en del av nettadressen til innholdet. Det bør være kort, beskrivende - og uten mellomrom, understreking og store bokstaver. Eksempel: &laquo;
sv_se: Ange ett kort namn för bilden. Det här är det namn som visas som en del av webbadressen. Namnet bör vara kort och beskrivande. Det får ej innehålla specialtecken eller mellanslag. Exempel: 'ekonomirapport-maj-2002'.
uk_ru: Введите краткое имя изображения. Это та часть, которая станет частью веб адреса. Оно должно быть коротким, описательным и желательно не содержать пробелов, подчеркиваний или смешанного регистра. Например: "expense-report-2002"
uk_ua: Введіть коротке ім'я для зображення. Ця частина буде частиною веб адреси. Це повинна бути коротка, описова, і бажано не містити прогалин, підкреслень чи змішаного регістру. Наприклад: "expense-report-2002"

# help_new_email
source: Enter your new e-mail address here, if you want to change it.
cs_cz: Vaše E-mailová adresa.
hu_hu: Irja be az e-mail cimet, ha változtatni szeretné.
no: Fyll inn din nye mailadresse hvis du vil endre den eksisterende.
sv_se: Ange din nya e-postadress här om du vill ändra den.
uk_ru: Введите здесь ваш новый адрес электронной почты, если вы хотите его поменять.
uk_ua: Якщо хочете змінити адресу електронної пошти, то введіть нову.

# help_new_password
source: Enter your new password. Minimum 5 characters.
cs_cz: Potvrzení<br /> Hesla. Minimálně 5 znaků.
hu_hu: Irja be a jelszót (minimum 5 betüt, ajánlott a kis- nagybetü és számok vegyes használata. pl. Mj43Hsk).
no: Angi det nye passordet. Minimum fem tegn.
sv_se: Ange ditt nya lösenord. Minst 5 tecken.
uk_ru: Введите свой новый пароль. Минимум 5 символов.
uk_ua: Введіть ваш новий пароль. Мінімум 5 символів.

# help_password
source: Enter your password. If you have forgotten it, use the links at the bottom of this form to request it again.
cs_cz: Zadejte svoje heslo. Jestliže ho neznáte, použijte odkazy ve spodní části tohoto formuláře pro zaslání hesla poštou.
hu_hu: Irja be a jelszavát. Ha elfelejtette, használja az alul levö linket, hogy elküldhessük Önnek.
no: Skriv inn passordet ditt. Hvis du har glemt det, bruk &laquo;glemt passord&raquo;-siden.
sv_se: Ange ditt lösenord. Om du har glömt bort ditt lösenord kan du använda länkarna längst ned på den här sidan för att återfå det.
uk_ru: Введите свой пароль. Если вы забыли его, используйте ссылки внизу этой формы, чтобы запросить его снова.
uk_ua: Введіть ваш пароль. Якщо ви його забули, використайте посилання внизу цієї форми, щоб запросити його знову.

# help_password_creation
source: Enter the password you want. Minimum 5 characters.
cs_cz: Zadejte heslo, které chcete mít, minimálně 5 znaků dlouhé.
hu_hu: Irja be a jelszót (minimum 5 betüt, ajánlott a kis- nagybetü és számok vegyes használata. pl. Mj43Hsk).
no: Skriv inn passordet du vil bruke, minimum fem tegn.
sv_se: Ange det lösenord du vill använda. Minst 5 tecken.
uk_ru: Введите пароль для себя. Минимум 5 символов.
uk_ua: Введіть пароль для себе. Мінімум 5 символів.

# help_password_policy
source: Selects if the users can choose their initial password or not. It's easier to create bogus accounts if the password is not generated, so if this is a concern, choose "Generate".
cs_cz: Zvolte si, jestli si budou uživatelé moci sami vybírat hesla nebo ne. Pokud heslo není uživatelovi vygenerováno a zasláno, je větší pravděpodobnost, že na portálu vzniknou nepoužívané uživatelské účty.
no: Angir om brukerne kan velge sitt opprinnelige passord eller ikke. Det er enklere å lage falske brukere hvis passordet ikke genereres, så hvis dette er et potensielt problem for nettstedet, velg &laquo;Generér&raquo;.
sv_se: Detta val avgör om användare kan välja sitt första lösenord själva, eller om systemet genererar ett lösenord till dem. Det är enklare att skapa 'skräpkonton' om detta val är är markerat, så rekommendationen är att generera lösenord.
uk_ru: Выбирает, могут ли пользователи выбирать свои начальные пароли или нет. Легче создать фиктивные учетные записи, если пароль не сгенерирован, поэтому если дело в этом, выберите "Генерировать".
uk_ua: Вибирає, чи можуть користувачі вибирати собі початкові паролі чи ні. Легше створювати фіктивні рахунки, якщо пароль негенерований, тому якщо це важливо, виберіть "Генерувати".

# help_portal_description
source: This description is made available via syndicated content and elsewhere. It should be fairly brief.
cs_cz: Tento popis bude dostupný v syndikovaném obsahu a na mnoha dalších místech. Popis by měl být opravdu krátký.
no: Denne beskrivelsen blir gjort tilgjengelig ved syndikering og liknende. Den bør være relativt kortfattet.
sv_se: Den här beskrivningen skickas exempelvis vid synkronisering. Den bör vara ganska kort.
uk_ru: Это описание доступно через синдицированное содержимое и в другом месте. Оно должно быть достаточно кратким.
uk_ua: Цей опис доступний через синдикований вміст та в інших місцях. Він повинен бути досить коротким.

# help_portal_from_address
source: When Plone generates mail, it uses this address as its (apparent) return address.
cs_cz: E-mailová Adresa Portálu -- adresa, kam budou lidé odpovídat na dopisy od Portálu.
no: Når Plone sender ut mail, brukes denne adressen som returadresse.
sv_se: När Plone genererar och skickar ett e-postmeddelande, används den här adressen som returadress.
uk_ru: Когда Plone генерирует почту, этот адрес будет явным обратным адресом.
uk_ua: Коли Plone генерує пошту, ця електронна адреса буде явною зворотньою адресою.

# help_portal_from_name
source: When Plone generates mail, it uses this name as its (apparent) sender.
cs_cz: Když Portál posílá mail, používá toto jméno jako jméno odesílatele emailu.
no: Når Plone sender ut mail, brukes dette navnet som avsender.
sv_se: När Plone genererar och skickar ett e-postmeddelande, används den här adressen som avsändaradress.
uk_ru: Когда Plone генерирует почту, это имя будет явным адресантом.
uk_ua: Коли Plone генерує пошту, це ім'я буде явним адресантом.

# help_portal_title
source: This is the title of your Plone portal.
cs_cz: Název Vašeho Portálu
hu_hu: A Plone portál cime:
no: Tittelen på denne Plone-portalen.
sv_se: Titeln på din Plone-portal.
uk_ru: Это название вашего Plone портала.
uk_ua: Це заголовок вашого порталу.

# help_portrait
source: To add a new portrait, click the <strong>Browse</strong> button and select a picture of yourself. Recommended size is 75 pixels wide, 100 pixels tall. <br />
cs_cz: K přidání nového portrétu použijte tlačitko a vyberte obrázek, který je vám podobný. Prosím dodržte doporučenou velikost obrázku 75 pixelů na šířku a 100 pixelů na výšku.
no: For å legge til et nytt portrett, trykk &laquo;Bla igjennom&raquo; og velg et bilde av deg selv. Anbefalt størrelse er 75 bildepunkter i bredden, 100 bildepunkter i høyden.
sv_se: Du kan lägga till ett porträtt genom att klicka på <strong>Browse</strong> sedan och väja en bild på dig själv. Den rekommenderade storleken är 75x100 pixlar stor.
uk_ru: Чтобы добавить новый портрет, нажмите кнопку <strong>Обзор</strong> и выберите свою фотографию. Рекомендуемый размер - 75 пикселей в ширину, 100 пикселей в высоту. <br />
uk_ua: Щоб додати новий портрет клацніть на кнопці <strong>Переглянути</strong> та виберіть свою фотографію. Рекомендовані розміри - 75 пікселів в ширину та 100 пікселів в висоту. <br />

# help_prefix_lines_with_whitespace
source: Prefix lines with whitespace or '&gt;' to preserve their format.
cs_cz: Pokud chcete zachovat formát řádku, dejte vždy na začátek nějaké mezery nebo znak '&gt;'.
no: For å beholde formatet på f.eks programmerings-snutter eller annen tekst, sett inn &gt; eller mellomrom foran hver linje.
sv_se: Använd mellanslag eller '&gt;' som prefix för att behålla befintlig formatering för en rad.
uk_ru: Ставьте в начале строки пробел или '&gt;' , чтобы сохранить ее форматирование.
uk_ua: Починайте рядки з прогалини або '&gt;' щоб зберегти форматування.

# help_publishing_comments
source: Enter a short description or some comments to be added to the comments field in the publishing history. If multiple items are selected, this comment will be attached to all of them.
cs_cz: Zadejte krátký popis nebo nějaké poznámky zdůvodnůjící (popisující) změnu stavu To bude uloženo do historie změn stavů objektů. Pokud se mění stav více objektů najednou, bude tento popis uložen do každého z nich.
no: Skriv inn en kort kommentar eller beskrivelse som beskriver hva som har skjedd i godkjenningsprosessen. Hvis flere elementer er valgt vil alle få denne kommentaren.
sv_se: Ange en kort beskrivning eller kommentar som sedan kommer att skrivas in i publiseringshistorian för det här objektet. Om flera objekt är markerade, kommer den här texten att läggas till varje objekt för sig.
uk_ru: Введите краткое описание или комментарии, они будут добавлены в поле комментариев в истории публикации. Если выбрано несколько элементов, этот комментарий будет добавлен к ним ко всем.
uk_ua: Введіть короткий опис або якісь коментарі. Їх буде додано до поля коментарів в історії публікації. Якщо кілька елементів вибрано, то коментар буде надано усім їм.

# help_remember_my_name
source: Setting the 'Remember my name' option will create a cookie with your username. When you sign in later, your user name will already be filled in for you.
cs_cz: Nastavením 'Zapamatuj si moje jméno' uložíte ve svém prohlížeči Cookie s Vaším uživatelským jménem, takže ho příště budete mít předvyplněno.
no: Hvis du krysser av &laquo;Husk navnet mitt&raquo;, vil portalen lage en informasjonskapsel med navnet ditt, og fylle det inn automatisk neste gang du skal logge inn.
sv_se: Om du väljer 'Kom ihåg mig' kommer en 'HTTP cookie' att sättas med ditt användarnamn. Nästa gång på loggar på, kommer användarnamnet att vara förifyllt.
uk_ru: Установка опции 'Запомнить мое имя' создаст куки с вашим именем пользователя. Когда вы будете входить позже, ваше имя пользователя будет уже заполнено для вас.
uk_ua: Опцію 'Запам'ятай моє ім'я' встановить кусень з іменем вашого користувача. Коли ви будете входити пізніше, ваше ім'я користувача уже буде заповнене.

# help_search_author
source: Return items created by a particular person.
cs_cz: Hledá objekty vytvořené daným uživatelem.
no: Viser innhold opprettet av den valgte brukeren.
sv_se: Returnera objekt som är skapade av en viss person.
uk_ru: Возвращает элементы созданные определенным лицом.
uk_ua: Для отримання елементів створених певною особою.

# help_search_description
source: Return items matching this description. Multiple words may be found by combining them with <strong>AND</strong> and <strong>OR</strong>.
cs_cz: Hledá objekty, kde je odpovídající popis. Můžete hledat více slov najednou a používatlogické spojky <strong>AND</strong> a <strong>OR</strong>.
no: Viser innhold som inneholder disse ordene i beskrivelsen. Flere ord kan kombineres ved å bruke <strong>AND</strong> og <strong>OR</strong>.
sv_se: Returnera objekt som matchar den här beskrivningen. Flera söktermer kan kombineras genom att använda <strong>AND</strong> eller <strong>OR</strong>.
uk_ru: Возвращает элементы соответствующие этому описанию. Несколько слов можно объединять с помощью <strong>AND</strong> и <strong>OR</strong>.
uk_ua: Для отримання елементів, що відповідають опису. Кілька слів можна об'єднувати за допомогою <strong>AND</strong> та <strong>OR</strong>.

# help_search_item_type
source: Return items of a specific type.
cs_cz: Hledá objekty specifikovaného typu.
no: Viser innhold av en spesiell type.
sv_se: Returnera objekt av en viss typ.
uk_ru: Возвращает элементы указанного типа.
uk_ua: Для отримання елементів певного типу.

# help_search_keywords
source: Return items matching one or more of these subjects. Multiple words may be found by combining them with <strong>AND</strong> and <strong>OR</strong>.
cs_cz: Hledá objekty, kde klíčova slova odpovídají jednomu nebo více zadaným výrazům.
no: Viser innhold som inneholder disse nøkkelordene. Flere ord kan kombineres ved å holde inne &laquo;Ctrl&raquo;-tasten når du velger nøkkelord.
sv_se: Returnera objekt som matchar ett eller flera av dessa ämnen. Flera söktermer kan kombineras genom att använda <strong>AND</strong> eller <strong>OR</strong>.
uk_ru: Возвращает элементы, соответствующие одному или более из этих предметов. Несколько слов можно объединять с помощью <strong>AND</strong> и <strong>OR</strong>.
uk_ua: Для отримання елементів, що відповідають одному чи кільком з цих предметів. Кілька слів можна об'єднувати за допомогою <strong>AND</strong> та <strong>OR</strong>.

# help_search_new_items_since
source: Return items added since you were last logged on, the last week, etc.
cs_cz: Hledá objekty přidané od určitého data. Například za poslední týden, měsíc apod.
hu_hu: Újabb elemek:
no: Viser innhold som er opprettet etter at du sist var innlogget, sist uke osv.
sv_se: Returnera objekt som är skapade efter din senaste inloggning, den senaste veckan etc.
uk_ru: Возвращает элементы, которые были добавлены с момента вашего последнего входа в систему, последней недели и т.д.
uk_ua: Для отримання елементів, що були додані з часу вашого останнього входження, за останній тиждень, і т.п.

# help_search_review_status
source: As a reviewer, you may search for items based on their review state. If you wish to constrain results to items in certain states, select them from this list.
cs_cz: Protože máte oprávnění redaktora, můžete hledat objekty i podle jejich stavů (vyberte ze seznamu).
no: Som redaktør kan du søke etter innhold basert på godkjenningstilstand. Hvis du ønsker å bare vise innhold som er i en gitt tilstand, velg fra denne listen.
sv_se: Som en granskare kan du söka efter objekt baserat på dess status. Om du vill begränsa sökningen till att endast innehålla objekt som har en viss status, markera den status du vill använda här.
uk_ru: Как рецензент, вы можете искать элементы на основе их состояния просмотра. Если вы хотите ограничить результаты элементами в определенных состояниях, выберите их из этого списка.
uk_ua: Як рецензент, ви можете шукати за елементами, базуючись на їх стані огляду. Якщо хочете обмежити результати до елементів в певних станах, виберіть їх зі списку.

# help_search_text
source: For a simple text search, enter your search term here. Multiple words may be found by combining them with <strong>AND</strong> and <strong>OR</strong>. The text in this field will be matched with items' contents, title and description.
cs_cz: Pro jednoduché textové hledání zadejte hledané termíny. Ve víceslovných výrazech můžete použít logické spojky <strong>AND</strong> nebo <strong>OR</strong>. Tento text bude hledán v názvech, popisech a obsahu objektů.
no: For et enkelt tekstsøk, angi ordene her. Flere ord kan kombineres ved å bruke &laquo;AND&raquo; og &laquo;OR&raquo;. Teksten i dette feltet sammenliknes med brødteksten, tittelen og beskrivelsen av innholdet.
sv_se: Du kan genomföra en enkelt textsökning genom att ange din sökterm här. Flera söktermer kan kombineras genom att använda <strong>AND</strong> eller <strong>OR</strong>. Texten kommer att matchas mot objektens innehåll, titel samt beskrivning.
uk_ru: Для простого текстового поиска, введите здесь элемент поиска. Несколько слов можно объединять с помощью <strong>AND</strong> и <strong>OR</strong>. Текст в этом поле будет искаться в содержимом, названии и описании элемента.
uk_ua: Для простого текстового пошуку введіть ваші терміни пошуку сюди. Кілька слів можна об'єднувати за допомогою <strong>AND</strong> та <strong>OR</strong>. Текст в полі буде шукатися серед вмісту, заголовку та опису елементів.

# help_search_title
source: Return items matching this title.
cs_cz: Hledá objekty s nadpisem odpovídajícím zadaným slovům.
no: Vis innhold med denne tittelen.
sv_se: Returnera objekt som matchar den här titeln.
uk_ru: Возвращает элементы соответствующие этому названию.
uk_ua: Для отримання елементів, що мають такий заголовок.

# help_short_date_format
source: You can enter the strftime format for how dates in the system will be formatted. Refer to strftime formats in C or Python manuals.
cs_cz: Tvar zobrazování datumu můžete zadat ve formátu strftime, jež je popsán v návodech k C nebo Pythonu (na Unixu man strftime).
no: Velg hvilket format datoene i Plone skal ha. Syntaksen er vanlig strftime, dokumentert i Plone-boken og i Python- og C-manualer.
sv_se: Du kan ange hur datum på webbplatsen ska formatteras. Referera till strftime funktionen i C- eller Python-manualen.
uk_ru: Вы можете ввести формат strftime для форматирования дат в системе. Обратитесь к форматам strftime в руководствах по C или Python.
uk_ua: Ви можете ввести формат strftime для форматування дат в системі. Зверніться до документації по C xb Pthon за форматами strftime.

# help_smtp_server
source: This is the address of your local SMTP (outgoing mail) server. Usually "localhost", unless you use an external server to send mail.
cs_cz: Adresa SMTP serveru pro odesílání pošty. Obvykle 'localhost', pokud nepoužíváte externí server pro odesílání pošty.
no: Dette er adressen til e-post-tjeneren du bruker for utgående e-post (SMTP). Denne er vanligvis &laquo;localhost&raquo; hvis du ikke bruker en ekstern tjener for å sende e-post.
sv_se: Ange adressen för din SMTP-server som hanterar utgående e-post. Detta är vanligtvis 'localhost'.
uk_ru: This is the address of your local SMTP (outgoing mail) server. Usually "localhost", unless you use an external server to send mail.Это адрес вашего локального SMTP сервера (исходящая почта). Обычно "localhost", до тех пор пока вы не используете для отправки почты внешний сервер.
uk_ua: Це адреса вашого локального сервера SMTP (похта на вихід). Зазвичай "localhost", якщо тільки ви не використовуєте зовнішнього сервера для пересилання пошти.

# help_title
source: Enter the title of the folder.
cs_cz: Zadejte název (nadpis)
hu_hu: Irja be a cimet!
no: Angi innholdets tittel.
sv_se: Ange mappens titel.
uk_ru: Введите название папки.
uk_ua: Введіть заголовок.
