Repository: 2silver/Products.CMFPlone
Catalog: i18n/plone-*.po
Languages: cs_cz, hu_hu, no, sv_se, uk_ru, uk_ua

# help_collector_supporters
source: Supporters can be assigned to requests. They may or may not receive initial request notifications, depending on the 'dispatching' setting below.
cs_cz: Řešitelé mohou být přiřazeni k požadavku. Mohou (ale nemusejí) dostávat oznámení o vzniku Požadavků, což záleží na nastavení zasílaní reportů.
no: Støttespillere kan få tildelt rapporter. Feltet &laquo;utsendelse&raquo; avgjør om valgte støttespillere får melding om tildelte rapporter.
sv_se: Supporters kan bli tilldelad ärenden. Beroende på expedieringsinställningarna nedan får de även e-postmeddelanden med notifieringar.
uk_ru: Сторонников можно назначать запросам. Они могут, а могут и не получать уведомлений о начальном запросе в зависимости от настройки 'диспетчеризация' ниже.
uk_ua: Підтримувачів можна назначати запитам. Вони можуть, а можуть і не отримувати повідомлення в залежності віз праметра 'Диспечеризація' нижче.

# help_collector_version_boilerplate
source: The text shown to users about what kind of version information they should include.
cs_cz: Text zobrazený uživatelům o tom, které informace o verzích by měli Žadatelé napsat.
no: Teksten som vises til brukere for å indikere hvilken versjonsinformasjon de skal legge ved rapporten.
sv_se: Den text som beskriver för användarna vilken versioninformation de förväntas ange.
uk_ru: Текст показан пользователям о том, какого вида информацию о версии им следует включить.

# help_confirm_password
source: Re-enter the password. Make sure the passwords are identical.
cs_cz: Zadejte stejné heslo znovu (pro ověření).
hu_hu: Irja be újra a jelszót. Figyeljen, hogy azonos legyen az elözövel.
no: Skriv passordet om igjen. Forsikre deg om at passordene er identiske.
sv_se: Ange lösenordet en gång till. Försäkra dig om att lösenorden är identiska.
uk_ru: Повторите ввод пароля. Убедитесь, что пароли одинаковые.
uk_ua: Повторно введіть пароль. Впевніться, що вони ідентичні.

# help_contact_email
source: Enter an e-mail address to use for information regarding the event.
cs_cz: Zadejte emailovou adresu pro otázky ohledně dané Události
no: Fyll inn e-post-adressen til kontaktpersonen for hendelsen.
sv_se: Ange den e-postadress som du vill ange som informationskälla för händelsen.
uk_ru: Введите адрес электронной почты, чтобы использовать для информации касательно события.
uk_ua: Введіть електронну адресу яку використовуватимуть для інформування щодо події.

# help_contact_name
source: Enter a contact person or organization for the event.
cs_cz: Zadejte pro Událost jméno kontaktní osoby nebo organizace.
no: Fyll inn navn på kontaktpersonen eller organisasjon for denne hendelsen.
sv_se: Ange en kontakperson eller organisation för händelsen.
uk_ru: Введите контактное лицо или организацию для события.
uk_ua: Введіть контактну особу чи організацію для події.

# help_contact_phone
source: Enter the phone number to call for information and/or booking.
cs_cz: Zadejte telefonní číslo, kde se mohou lidé informovat a/nebo zaregistrovat.
no: Fyll inn telefonnummer til kontaktpersonen for denne hendelsen.
sv_se: Ange telefonnummret för information och/eller bokning.
uk_ru: Введите номер телефона для получения информации и/или заказа.
uk_ua: Введіть телефонний номер для довідок та/або замовлення місць.

# help_content_editor
source: Select the editor that you would like to use for editing content more easily. Content editors often have specific browser requirements.
cs_cz: Vyberte si editor, který chcete použít pro snadnější (vizuální) editování obsahu. Tyto editory často mívají zvláštní požadavky na webový prohlížeč.
no: Velg redigeringsmetode for innhold.
sv_se: Ange den editor som du vill använda för att förenkla editering av texter. Dessa editorer har vanligtvis specifika krav på vilka webbläsare som kan användas.
uk_ru: Выберите редактор который вы бы хотели использовать для более легкого редактирования содержимого. Редакторы содержимого часто имеют специфические требования к браузеру.
uk_ua: Виберіть редактор, який будете використовувати для простішого редагування вмісту. Редактори вмісту часто мають певні вимоги до переглядача.

# help_contributors
source: The names of people that have contributed to this item. Each contributor should be on a separate line.
cs_cz: Jména lidí, kteří přispěli k tomuto objektu. Každého přispěvatele uveďte na zvláštním řádku.
hu_hu: A dokumentum elkészitésében együttmüködö személyek nevei. Soronkét kérjük egy munkatársat irjon.
no: Navn på bidragsytere. Hver person på en separat linje.
sv_se: Namn på de personer som har deltagit i framställandet av detta objekt. Varje namn ska stå på en egen rad.
uk_ru: Имена людей, которые сделали вклад в этот элемент. Каждое лицо сделавшее вклад должно быть на отдельной линии.
uk_ua: Імена осіб, що зробили внесок в цей елемент. Кожна особа повинна бути в окремому рядку.

# help_copyrights
source: Copyright information on the item.
cs_cz: Autorská práva k tomuto objektu.
hu_hu: Az elem jogi adatai.
no: Informasjon om opphavsrett.
sv_se: Gällande copyrightinformation för objektet.
uk_ru: Информация об авторском праве на элемент.
uk_ua: Інформація про авторські права на елемент.

# help_default_language
source: Specify the default language setting for newly created items.
cs_cz: Nastavte výchozí nastavení jazyka pro nově vytvořené objekty.
hu_hu: Válassza ki az ujonnan hozzáadott elemek alapértelmezett nyelvét.
no: Angi standardspråk for nytt innhold.
sv_se: Ange vilket språk som ska vara valt som standard vid skapande av nya objekt.
uk_ru: Укажите установку языка по умолчанию для вновь созданных элементов.
uk_ua: Вкажіть мову по-замовчуванню для новостворених елементів.

# help_default_look
source: Specify the default site wide look to be used for users.
cs_cz: Nastavte uživatelům výchozí vzhled Portálu.
hu_hu: Válassza ki az oldal alapértelmezett kinézetét.
no: Angi standardutseende for nettstedet.
sv_se: Ange vilket utseende som skall användas som standard för alla användare.
uk_ru: Установите вид сайта по умолчанию для пользователей.
uk_ua: Виберіть як, по-замовчуванню, буде вглядати сайт для користувачів.

# help_description
source: Enter a brief description of the folder.
cs_cz: Zadejte stručný popis.
hu_hu: Irja be az elem rövid leirását.
no: Fyll inn en kort beskrivelse av innholdet.
sv_se: Ange en kort beskrivning av mappens innehåll.
uk_ru: Введите краткое описание папки.
uk_ua: Введіть короткий опис теки.

# help_display_names
source: Select whether you want Names (also known as IDs) to be visible and editable when editing contents. If you choose not to display Names, they will be generated automatically.
cs_cz: Vyberte si, jestli chcete mít Jména (tzv. ID) objektů viditelná při editování obsahu Portálu. Jestliže vyberete, že je nechcete vidět, budou generována automaticky.
hu_hu: Válassza ki ha szeretné használni felhasználók nevét (vagy azonositóját) dokumentum azonositójaként. Ha nem választja ki, a dokumentum azonosito automatikusan jön létre.
no: Velg om navn (også omtalt som ID) skal være synlig. Hvis navn ikke er synlig vil det bli generert automatisk.
sv_se: Ange om du vill att namn (ID) skall vara synliga och förändringsbara när du ändrar ett objekts innehåll. Om du inte vill ha dem synliga, kommer de att genereras automatiskt.
uk_ru: Выберите, хотите ли вы видеть и иметь возможность редактировать Имена (известные также как ID) при редактировании содержимого. Если вы выберите не отображать Имена, то они будут генерироваться автоматически.
uk_ua: Виберіть чи бажаєте бачити та мати можливість редагувати Імена (також відомі як ID) при редагуванні вмісту. Якщо оберете не відображати Імена, то вони генеруватимуться автоматично.

# help_domains
source: Here you can enter the domains you want to restrict the user to be able to log in from. Useful in intranet situations. <strong>If you do not know what this field is for, leave it blank.</strong>
cs_cz: Pokud tady zadáte názvy domén, bude se moci uživatel přihlásit pouze z nich. <strong>Pokud nevíte, co tam napsat, ponechte políčko prázdné.</strong>
hu_hu: Be tudja állitani mely doménekröl nem lehet bejelentkezni a gépre. Hasznos intranet megoldásoknál. <strong>Ha nem tudja biztosan mit irjon ide, hagyja üresen.</strong>
no: Her kan du angi domenerestriksjon slik at brukeren ikke kan logge inn fra andre domener enn de som er listen. Nyttig i intranett-situasjoner. <strong>Dersom du ikke vet hva dette feltet er til, la det være blankt.</strong>
sv_se: Här kan du ange vilka domäner som användaren skall kunna logga in från. Detta kan vara användbart i intranät. <strong>Lämna detta fält tomt om du inte förstår vad som avses.</strong>
uk_ru: Здесь вы можете ввести ограничение на домены, с которых пользователь сможет входить. Полезно в интранет окружении. <strong>Если вы не знаете для чего это поле, просто оставьте его пустым.</strong>
uk_ua: Тут ви можете обмежити, з яких доменів користувач буде мати змогу ввійти. Корисно в ситуаціях інтранету. <strong>Якщо ви не знаєте, для чого це поле, залишіть його порожнім.</strong>

# help_edit_contents
source: This file is a text file, and you can edit its contents directly.
cs_cz: Tento soubor je textový a jeho obsah můžete přímo editovat.
hu_hu: Ez egy egyszerü szövegfájl, egyszerüen szerkesztheti.
no: Denne filen er en tekstfil, og du kan redigere innholdet direkte.
sv_se: Den här filen innehåller endast text. Därför kan du ändra dess innehåll direkt.
uk_ru: Этот файл является текстовым и вы можете непосредственно редактировать его содержимое.
uk_ua: Цей файл - текстовий, а тому ви його можете редагувати напряму.

# help_effective_date
source: The date when the document will be visible when it's published. This way, you can publish a document in advance, but it will not be visible before this date. If no date is selected the document will be effective immediately.
cs_cz: Datum, kdy se dokument stane viditelným, pokud je ve stavu "zveřejněný". Tímto způsobem můžete zveřejnit dokument dopředu a on nebude zobrazovaný před zadaným datem platnosti (a po datumu ukončení platnosti). Pokud žádné datum nezadáte, dokument bude zveřejněn ihned.
hu_hu: Dátum, melyen a dokumentum látható válik. Ezzel a módszerrel elöre elkészitheti a dokumentumot, de csak a szükséges napon jelenik meg.
no: Datoen innholdet vil bli publisert. Ved bruk av dette feltet kan du kontrollere når innholdet skal bli synlig basert på dato. Hvis ingen dato er valgt vil innholdet bli synlig umiddelbart.
sv_se: Det datum då objektet kommer att vara synligt, om det är publicerat. Genom att använda den här funktionen kan du publicera objekt i förtid. Om inget datum anges kommer startdatumet att vara omedelbart.
uk_ru: Дата, когда документ станет видимым после своей публикации. Таким образом, вы можете публиковать документ заранее, но он не будет видимым до этой даты. Если дата не выбрана, то документ сразу станет действующим.
uk_ua: Дата, коли документ стане видимий після публікації. Таким чином, ви можете опублікувати документи наперед, але їх не буде видно, перед цією датою. Якщо не вказано ніякої дати, то документ стає чинним негайно.

# help_email_creation
source: Enter your email address. This is necessary in case you lose your password. We respect your privacy, and will not give the address away to any third parties.
cs_cz: Vaše emailová adresa. To je nutné pro případ, že zapomenete heslo. Respektujeme Vaše soukromí, nebudeme Váš email dávat třetím stranám.
hu_hu: Irja be az e-mail cimét. Szükséges, ha elfelejti a jelszavát. Az Ön e-mai cimét nem adjuk ki harmadik félnek.
no: Fyll inn e-post-adressen din. Dette er nødvendig i tilfelle du mister passordet ditt. Adressen vil ikke bli gitt til uvedkommende.
sv_se: Ange din e-postadress. Den används i det fall då du skulle glömma ditt lösenord. Vi respekterar dig och kommer inte att använda adressen på annat sätt, ej heller ge den till annan tredje part.
uk_ru: Введите свой адрес электронной почты. Это необходимо в случае если вы потеряете свой пароль. Мы уважаем вашу конфиденциальность и не выдадим адрес никакой третьей стороне.
uk_ua: Введіть ваше електронну адресу. Це необхідно у разі, якщо ви загубите пароль. Ми поважаємо вашу приватність і не надавтимемо цю адресу третім сторонам.

# help_event_end
source: Enter the ending date and time, or click the calendar icon and select it.
cs_cz: Napište datum a čas ukončení Události, nebo klikněte na ikonku kalendáře a vyberte si v kalendáři.
hu_hu: Irja be az esemény végének dátumát és idejét, vagy egyszerüen kattinson a naptár ikonra a kiválasztáshoz.
no: Fyll inn slutt-tidspunkt, eller trykk på kalenderen og velg en dato.
sv_se: Ange slutdatum samt tid. Du kan ta hjälp av kalendern genom att klicka på ikonen.
uk_ru: Введите конечную дату и время , или нажмите на иконке календаря и выберите ее.
uk_ua: Введіть дату кінця та час, або клацніть на піктограмі календаря, щоб її вибрати.

# help_event_location
source: Enter the location where the event will take place.
cs_cz: Zadejte umístění, kde bude Událost probíhat.
hu_hu: Irja be a helyet, ahol az esemény lesz.
no: Fyll inn sted for hendelsen.
sv_se: Ange den plats där händelsen kommer att äga rum.
uk_ru: Введите местоположение где произойдет событие.
uk_ua: Введіть місце, де відбудеться подія.

# help_event_start
source: Enter the starting date and time, or click the calendar icon and select it.
cs_cz: Napište datum a čas začátku Události, nebo klikněte na ikonku kalendáře a vyberte si v kalendáři.
hu_hu: Irja be a kezd? dátumot és id?t, vagy egyszerüen kattinson a naptár ikonra a kiválasztáshoz.
no: Fyll inn starttidspunkt, eller trykk påkalenderen og velg en dato.
sv_se: Ange startdatum samt tid. Du kan ta hjälp av kalendern genom att klicka på ikonen.
uk_ru: Введите дату и время начала, или нажмите на иконке календаря и выберите ее.
uk_ua: Введіть дату початку та час, або клацніть на піктограмі календаря, щоб її вибрати.

# help_event_type
source: Select the type of event. Multiple event types possible.
cs_cz: Vyberte typ Události. Je možno vybrat i několik typů zároveň.
hu_hu: Irja be az esemény tipusát. Esemény több tipusa is engedélyezett.
no: Velg type hendelse. Det er mulig å velge flere typer.
sv_se: Ange typen av händelse. Du kan markera flera alternativ.
uk_ru: Выберите тип события. Множество типов события допустимы.
uk_ua: Виберіть тип події. Можливі кілька типів події.

# help_event_url
source: Enter the optional web address of a page containing more info about the event.
cs_cz: Zadejte případnou webovou adresu stránky obsahující více informací o Události
hu_hu: Esetleg irjon be web cimet, mely részletes információt ad az eseményöl.
no: Oppgi adressen til en eventuell nettside med mer informasjon om hendelsen.
sv_se: Ange en webbadress där det finns mer information om händelsen.
uk_ru: Введите необязательный web адрес страницы, содержащей больше информации о событии.
uk_ua: Введіть веб-адресу сторінки, що містить більше інформації про подію (необов'язково).

# help_expiration_date
source: The date when the document expires. This will automatically make the document invisible for others at the given date. If no date is chosen, it will never expire.
cs_cz: Datum konce platnosti dokumentu. Po tomto datu se dokument chová jako neopublikovaný.
hu_hu: A dátum, melyen a dokumentum lejár, és a megadott idöpont után nem jelenik meg másoknak.
no: Utløpsdato for innholdet. Dette vil gjøre innholdet usynlig for andre etter den oppgitte datoen.
sv_se: Det datum då händelsen inte längre är aktuell. Efter detta datum kommer objektet automatiskt att vara osynligt för andra. Om inget datum anges kommer dokumentet alltid att vara synligt.
uk_ru: Дата когда истекает срок документа. Это автоматически сделает документ невидимым в установленную дату. Если дата не выбрана, то срок документа никогда не истечет.
uk_ua: Дата коли документ втрачає чинність. Це автоматично зробить документ невидимим для інших у вказаний день. Якщо не вибрано дати, то документ ніколи не втрачає чинності.

# help_file
source: Select the file to be added by clicking the 'Browse' button.
cs_cz: Vyberte soubor k přidání pomocí tlačítka.
hu_hu: Válassza ki a hozáadandó fájlt a 'Kiválasztás' gombra kattintással.
no: Velg filen som skal legges til ved å trykke &laquo;Bla igjennom&raquo;.
sv_se: Välj den fil du vill lägga till genom att klicka på 'Browse'.
uk_ru: Выберите файл, который будет добавлен по нажатию кнопки 'Обзор'.
uk_ua: Виберіть файл, що додаєте натискаючи кнопу 'Перегляд'.

# help_form_help
source: Select whether you want form help pop-ups to be displayed.
cs_cz: Vyberte si, jestli chcete zobrazovat vyskakovací nápovědu ve formulářích.
hu_hu: Válassza ki, ha szeretne megjelenö segitséget használni.
no: Velg om hjelpetekst skal være synlig i skjema.
sv_se: Ange om du vill att hjälptext ska visas för fälten i formulär.
uk_ru: Выберите, хотите ли вы чтобы отображались всплывающие подсказки.
uk_ua: Виберіть, чи хочете, щоб в формах спливали ці підказки.

# help_format
source: The MIME-type of the document. If you don't know what this does, just leave it. <br /> Please note that not all content types support all MIME-types. If you select a MIME-type that is not supported by the content type, it will be changed to a generic supported type.
cs_cz: Vyberte si, ve kterém formátu chcete napsat obsah tohoto dokumentu. Pokud nevíte, jaký vybrat, použijte "Prostý Text" a formátujte text jako v obyčejném textovém editoru.
no: Velg MIME-typen til innholdet. Hvis du ikke vet hva MIME-typer er, behold nåværende innstilling.
sv_se: Ange vilket format du vill skriva det här dokumentet i. Om du känner dig osäker kan du alltid välja 'Vanlig text' och sedan skriva texten som du är van vid.
uk_ru: Выберите формат в котором вы хотите создавать содержимое данного документа. Если вы не уверены в том, какой формат использовать, просто выберите Обычный Текст и тип документа, как вы обычно делаете.
uk_ua: Виберіть, в якому форматі ви бажаєте мати вміст документа. Якщо не впевнені, який формат використати, то просто виберіть Звичайний текст та друкуйте текст так як ви це звичайно робите.

# help_image
source: Select the image to be added by clicking the 'Browse' button.
cs_cz: Vyberte obrázek k přidání pomocí tlačítka.
hu_hu: Válassza ki a hozáadandó képet a 'Kiválasztás' gombra kattintással.
no: Finn frem bildet som skal legges til ved å trykke &laquo;Bla igjennom&raquo;.
sv_se: Välj den bild du vill lägga till genom att klicka på 'Browse'.
uk_ru: Выберите изображение, которое будет добавлено по нажатию кнопки 'Обзор'.
uk_ua: Виберіть зображення, що додаєте натискаючи кнопу 'Перегляд'.

# help_include_subfolders
source: If checked, Plone will attempt to publish all content in subfolders.
cs_cz: Jestliže potvrdíte tuto volbu, Portál zkusí změnit stav také veškerého obsahu všech podadresářů.
hu_hu: Ha kiválasztott, Plone megjelniti az almappák tartalmát.
no: Hvis denne er avkrysset, vil Plone forsøke å endre tilstand for innhold i alle underliggende mapper.
sv_se: Om detta alternativ är markerat kommer Plone att försöka publicera alla objekt i underliggande mappar.
uk_ru: Если отмечено, Plone попытается опубликовать все содержимое в подпапках.
uk_ua: Якщо вибрано, Plone спробує опублікувати вміст і всіх підтеках.

# help_inherit_criteria
source: Toggles inheritance of criteria. For example, if you have specified that only items from the last three days should be shown in a Topic above the current one, this Topic will also have that criterion automatically.
cs_cz: Přepíná děditelnost kritéria. Například pokud určíte v Rešerši o úroveň nahoru, že se mají zobrazovat pouze objekty z posledních 3 dnů, kritérium bude v současné Rešerši použito také.
no: Angir arv av betingelser. For eksempel, hvis du har oppgitt at kun innhold fra de tre siste dagene skal vises i emnet over det nåværende vil dette emnet ha samme betingelser automatisk.
sv_se: Aktiverar/avaktiverar arv av kriteria. Exempel; om du har angivit att endast objekt skapade under de tre senaste dagarna skall visas i ett Ämne ovanför det nuvarande, kommer det nuvarande Ämnet att ha samma beteende automatiskt.
uk_ru: Переключает наследование критерия. Например, если вы указали, что только элементы за последние три дня должны быть показаны в Теме над текущим элементом, эта Тема также будет иметь этот критерий автоматически.
uk_ua: Переключає успадкованість критерію. Наприклад ви вказали, що тільки елементи з трьох останніх днів повинні бути в Темі розташованій над поточною, ця тема автоматично будуть мати той критерій.

# help_keywords
source: Here you add the relevant keywords that describe this item. You can either add new ones, or use some of the existing ones. We recommend using the existing keywords if possible, try to avoid adding new keywords that are essentially the same as the existing ones. <br /> Each keyword must be on a separate line in the 'selected keywords' textbox. <br /> Existing Keywords can be easily changed, but currently is all subjects that have ever been used in the system.
cs_cz: Tady zadáváte příslušná klíčová slova popisující daný objekt. Můžete založit nová klíčová slova, nebo použít některé (některá) z existujích. Doporučujeme používat stávající klíčová slova, pokud je to jenom možné. Vyhněte se zbytečnému zakládání nových klíčových slov. <br />Každé klíčové slovo musí být na zvláštním řádku v textovém poli 'vybraná klíčová slova'. <br /><!-- @@@ Existing Keywords can be easily changed, but currently is all subjects that have ever been used in the system. -->
no: En liste over nøkkelord som beskriver innholdet. Disse brukes for å lage sammenhenger mellom forskjellig innhold. Du kan legge til nye nøkkelord hvis administrasjonen har tillatt det, eller velge et fra listen over eksisterende nøkkelord.
sv_se: Här kan du ange relevanta nyckelord som beskriver objektet. Du kan skapa nya nyckelord, eller använda befintliga. Vi rekommenderar att du använder befintliga nyckelord om det är möjligt, för att undvika skapandet av ord som nästan är identiska.<br/>Varje nyckelord måste stå på en egen rad i fältet för 'Valda nyckelord'.
uk_ru: Здесь вы добавляете соответствующие ключевые слова описывающие данный элемент. Вы можете либо добавлять новые, либо использовать уже существующие ключевые слова. Мы рекомендуем использовать по возможности существующие ключевые слова, пытайтесь избежать добавления новых ключевых слов, которые по существу являются такими же как существующие. <br /> Каждое ключевое слово должно быть на отдельной строке в текстовом окне 'выбранные ключевые слова'. <br /> Существующие ключевые слова можно легко изменить, но в настоящее время это все предметы когда-либо использовавшиеся в системе.
uk_ua: Тут ви додаєте відповідні ключові слова щоб описати елемент. Ви можете або ввести нові, або використати деякі існуючі. Ми рекомендуємо по мірі можливості викоримтовувати існуючі ключові слова, намагайтеся уникати додавати ключові слова що є по суті однакові з наявними. <br /> Кожне ключове слово повинно бути в окремому рядку поля 'вибрані ключові слова'. <br />Ключові слова, що наявні можна легко поміняти, але наразі це всі предмети, що коли-небудь використовувалися в системі.

# help_language
source: The language the document is written in, indicated by the ISO-639-2 code.
cs_cz: Jazyk dokumentu, vyjádřený označením podle kódu ISO-639-2.
no: Angir språket innholdet er skrevet i.
sv_se: Språket som dokumentet är skrivet i, markerat med koder från standarden ISO-639-2.
uk_ru: Язык, на котором написан документ, указан кодом ISO-639-2.
uk_ua: Мова, якою написано документ вказано кодом ISO-639-2.
