Repository: 2silver/Products.CMFPlone
Catalog: i18n/plone-*.po
Languages: cs_cz, hu_hu, no, sv_se, uk_ru, uk_ua

# description_site_error_thank_you
source: Thank you.
cs_cz: Děkujeme.
hu_hu: Köszönjük.
no: På forhånd takk.
uk_ru: Спасибо.
uk_ua: Дякуємо.

# description_syndication_disabled
source: Syndication has been disabled by site administrator.
cs_cz: Syndikace byla vypnuta správcem portálu.
hu_hu: Szerkesztöséget nem engedélyezte az adminisztrátor.
no: Syndikering er ikke tillatt på dette nettstedet.
sv_se: Synkronisering har slagits av. Kontakta webbplatsens administratör om du tror att detta är ett fel.
uk_ru: Синдикация была запрещена администратором сайта.
uk_ua: Синдикацію заборонив адміністратор сайту.

# description_syndication_properties
source: Syndication enables you to syndicate this folder so it can be synchronized from other web sites.
cs_cz: Syndikace Vám umožňuje například synchronizaci syndikované složky s jinými webovými stránkami.
no: Syndikering gjør det mulig å distribuere oversikten over denne mappen, slik at innholdet kan synkroniseres ved andre nettsteder.
sv_se: Synkronisering innebär att andra webbplatser kan ta del av mappens innehåll genom RDF-standarden.
uk_ru: Синдикация позволяет вам синдицировать эту папку так, что она может быть синхронизирована с других web сайтов.
uk_ua: Синдикація дозволяє вам синдикувати цю теку так, що вона може синхронізуватися з інших веб сайтів.

# description_trouble_logging_in
source: Make sure to enable cookies in your web browser. Don't forget to logout or exit your browser when you're done.
cs_cz: Ujistěte se, že jsou ve Vašem prohlížeči povoleny cookies (koláčky). Nezapomeňte se po ukončení práce vždy odhlašovat, nebo zavírat prohlížeč.
hu_hu: Kérjük engedélyezze a 'sütiket' (cookies) a böngészöjében. Ne feljejtsen el kijelentkezni, majd a böngészöt újrainditani.
no: Husk at nettleseren din må kunne ta i mot informasjonskapsler for å logge inn her. Ikke glem å logge ut når du er ferdig.
sv_se: Säkerställ att din webbläsare kan hantera 'HTTP cookies'. Glöm inte att logga av eller att stänga din webbläsare när du är klar.
uk_ru: Убедитесь, что вы разрешили куки в своем браузере. Не забудьте выйти из сайта либо закрыть браузер по окончании работы.
uk_ua: Перевірте, що ви дозволили кусні в вашому переглядачі. Не забувайте виходити з сайту або переглядача коли закінчуєте.

# description_undo_action
source: This applications transactional feature allows you to easily undo changes made to the applications settings or data. You can revert the application to a &quot;snapshot&quot; of its state at a previous point in time.
cs_cz: Tato funkce transakčního mechanismu Vám dovoluje vrátit změny na nastavení nebo obsahu. Můžete navrátit obsah na snímek minulého obsahu k danému datumu a času.
no: Med dette skjemaet kan du angre endringer som du har gjort, og få tilbake innhold fra en tidligere dato.
uk_ru: Транзакционное свойство данного приложения позволяет вам с легкостью аннулировать изменения, сделанные в установках приложения или данных. Вы можете возвратить приложение в &quot;снимок&quot; его состояния в предыдущий момент времени.
uk_ua: Транзакціїні риси, що закладені в це застосування, надають вам можливість легко відновлювати зміни, що внесли в настройки цього застосування чи дані. Ви можете повернути застосування до 'знімку' її стану в попередній момент часу.

# description_undo_action_select
source: Select one or more transactions below and then click on the &quot;Undo&quot; button to undo the transactions. Note that even though a transaction is shown below, you will not be able to undo it if later transactions modified objects that were modified by the transaction.
cs_cz: Vyberte si jednu nebo více transakcí a pak zmáčkněte tlačítko 'Zpět' pro navrácení provedených transakcí do původního stavu. Prosím uvědomte si, že i když je zde např. uvedena nějaká transakce, nemusíte mít možnost ji zrušit, pokud byl daný objekt změněn jinou transakcí později.
no: Velg én eller flere endringer i listen og trykk &laquo;Angre&raquo; for gå tilbake til en tidligere tilstand. Vær oppmerksom på at selv om en endring står i listen under, kan du ikke angre hvis innholdet har blitt endret av en senere handling.
uk_ru: Выберите одну или более транзакций ниже и нажмите на кнопку &quot;Восстановить&quot; чтобы отменить транзакции. Обратите внимание, что хоть транзакция изображена ниже, вы не сможете отменить ее, если более поздние транзакции модифицировали объекты, измененные этой транзакцией.
uk_ua: Виберіть одну чи кілька транзакцій нижче та клікніть кнопку &laquo;Відновити&raquo; щоб відмінити транзакції. Зауважте, що якщо тразакція відображена нижче, ви її не зможете відмінити, якщо пізніші транзакції змінили об'єкти змодифіковані цією транзакцією.

# description_use_form_to_change_password
source: Please use the form below to change your password.
cs_cz: Prosím použijte následující formulář ke změně hesla.
hu_hu: Kérjük irja be az új jelszót.
no: Vennligst bruk skjemaet til å endre passordet ditt.
sv_se: Använd formuläret nedan för att byta lösenord.
uk_ru: Пожалуйста используйте форму ниже для изменения своего пароля.
uk_ua: Використайте, будь-ласка, форму нижче для зміни паролю.

# description_you_are_registered
source: You have been registered as a member.
cs_cz: Byl jste zaregistrován jako člen Portálu.
hu_hu: Ön már regisztrált felhasználó.
no: Du er herved registrert som bruker.
sv_se: Ditt medlemskap på webbplatsen har registrerats.
uk_ru: Вы были зарегистрированы как член сайта.
uk_ua: Ваз зареєстровано як члена спільноти.

# description_you_can_log_on_now
source: Click the button to sign in immediately.
cs_cz: Použijte tlačítko pro okamžité přihlášení do Portálu.
hu_hu: Kattintson a gombra a belépéshez.
no: Bruk knappen under for å logge inn umiddelbart.
sv_se: Klicka på knappen för att logga in omedelbart.
uk_ru: Нажмите эту кнопку чтобы сразу войти.
uk_ua: Натисніт цю кнопку щоб одразу ввійти.

# description_you_will_get_password
source: You will receive an email shortly containing your password and instructions on how to activate your membership.
cs_cz: Brzy dostanete email s Vaším heslem a instrukcemi.
hu_hu: Az Ön jelszavát és az aktivációhoz szükséges információkat azonnal küldjük.
no: Det vil straks dukke opp en e-post med passord og instruksjoner om hvordan du skal aktivere brukeren din.
sv_se: Du kommer att få ett e-postmeddelande som innehåller ditt lösenord samt instruktioner om hur du aktiverar ditt medlemskap här.
uk_ru: Вскоре вы получите электронное письмо содержащее ваш пароль и инструкции о том, как активизировать свое членство на сайте.
uk_ua: Скоро ви отримаєте електронного листа з паролем тп інструкціями, як автивізувати своє членство.

# event_and
source: and
cs_cz: a
hu_hu: és
no: og
sv_se: och
uk_ru: и
uk_ua: та

# event_between
source: Between
cs_cz: Mezi
hu_hu: közte
no: Mellom
sv_se: Mellan
uk_ru: Между
uk_ua: Між

# event_for_more_info_go_to
source: For more information, visit
cs_cz: Pro další informace jděte na
hu_hu: További információért,
no: For mer informasjon, gå til
sv_se: För mer information, besök
uk_ru: Для дополнительной информации, посетите
uk_ua: За додатковою інформацією відвідайте

# event_what
source: What
cs_cz: Událost
hu_hu: Esemény megnevezés:
no: Hva
sv_se: Vad
uk_ru: Что
uk_ua: Що

# event_when
source: When
cs_cz: Kdy
hu_hu: Idöpont:
no: Når
sv_se: När
uk_ru: Когда
uk_ua: Коли

# event_where
source: Where
cs_cz: Kde
hu_hu: Helyszin:
no: Hvor
sv_se: Var
uk_ru: Где
uk_ua: Де

# forgotten_password_link_1
source: Click here
cs_cz: Použijte tento odkaz
sv_se: Klicka här
uk_ru: Нажмите здесь
uk_ua: Клацніть тут,

# forgotten_password_link_2
source: to have it mailed to you.
cs_cz: a heslo Vám bude posláno emailem.
sv_se: för att få det skickat med e-post.
uk_ru: чтобы отправить его Вам по электронной почте.
uk_ua: щоб його надіслали вам.

# go_to_parent_url
source: Up one level
cs_cz: Nahoru o jednu úroveň
hu_hu: Egy szintet fel
no: Opp ett nivå
sv_se: Upp en nivå
uk_ru: Вверх на один уровень
uk_ua: Вверх на рівень

# heading_add_comment
source: Add Comment
cs_cz: Přidat poznámku
hu_hu: Megjegyzés hozzáadása
no: Legg til kommentar
sv_se: Kommentera
uk_ru: Добавить комментарий
uk_ua: Додавання коментаря

# heading_add_new_issue_to
source: Add new issue to ${collector_title}
cs_cz: Vložení Požadavku do ${collector_title}
hu_hu: Új elem felvétele ${collector_title}-ba
no: Legg til rapport i ${collector_title}
sv_se: Lägg till ett ärende till ${collector_title}
uk_ru: Добавить новую статью в ${collector_title}
uk_ua: Додавання нової статті до ${collector_title}

# heading_add_new_item
source: Add new item
cs_cz: Přidání nového objektu
hu_hu: Új elem hozzáadása
no: Legg til innhold
sv_se: Lägg till
uk_ru: Добавить новый элемент
uk_ua: Додати новий елемент

# heading_add_new_topic_criteria
source: Add New Topic Criteria
cs_cz: Přidávání nového kritéria Rešerše
hu_hu: Új fórum feltétel hozzáadása
no: Legg til emnebetingelser
sv_se: Lägg till kriteria för ämne
uk_ru: Добавить критерий новой темы
uk_ua: Додайте новий критерій теми

# heading_advanced_search
source: Advanced search for content
cs_cz: Podrobné vyhledávání
hu_hu: Részletes keresés
no: Fleksibelt søk etter innhold
sv_se: Avancerad sökning
uk_ru: Расширенный поиск содержимого
uk_ua: Розширений пошук вмісту

# heading_assign_localrole
source: Assign local roles to folder ${folder}
cs_cz: Přiřazení místních uživatelských rolí pro složku ${folder}
no: Tildel lokal rolle i mappen ${folder}
sv_se: Tilldela lokala roller till ${folder}
uk_ru: Назначить локальные роли папке ${folder}
uk_ua: Надати локальні ролі теці ${folder}

# heading_change_ownership
source: Change ownership
cs_cz: Změna vlastnictví
hu_hu: Tulajdonos váltása
no: Endre eierskap
sv_se: Byt ägandeskap
uk_ru: Изменить владельца
uk_ua: Зміна власника

# heading_collector_configuration
source: Collector Configuration
cs_cz: Konfigurace Stopaře
hu_hu: Collector beállitás
no: Innstillinger for rapportsamler
sv_se: Konfigurering av Kollektor
uk_ru: Конфигурация коллекционера
uk_ua: Кофігурація Колекціонера

# heading_comment_preview
source: Comment Preview
cs_cz: Náhled na Poznámku
hu_hu: Megjegyzés el?nézete
no: Forhåndsvisning av kommentar
sv_se: Förhandsgranska kommentar
uk_ru: Предпросмотр комментария
uk_ua: Перегляд кометаря

# heading_criteria_for
source: Criteria for
cs_cz: Kritéria pro
hu_hu: Feltétel (xxx)
no: Betingelser for
sv_se: Kriterier för
uk_ru: Критерий для
uk_ua: Критерій для

# heading_currently_assigned_localroles
source: Currently assigned local roles in folder ${folder}
cs_cz: Místní role přiřazené složce ${folder}
hu_hu: A ${folder} mappához hozzárendelt feladatok
no: Nåværende lokale roller i mappen ${folder}
sv_se: Tilldelade roller i ${folder}
uk_ru: Текущие назначенные локальные роли в папке ${folder}
uk_ua: Поточні надані локальні ролі в теці ${folder}

# heading_edit_collector_issue
source: Edit Collector Issue
cs_cz: Úprava Požadavku
no: Endre rapportdetaljer
sv_se: Ändra Kollektorärende
uk_ru: Редактировать статью Коллекционера
uk_ua: Редагування статті Колекціонера

# heading_edit_document
source: Edit Document
cs_cz: Úprava Dokumentu
no: Endre dokument
sv_se: Ändra dokument
uk_ru: Редактировать документ
uk_ua: Редагування документу

# heading_edit_event
source: Edit Event
cs_cz: Úprava Události
no: Endre hendelse
sv_se: Ändra händelse
uk_ru: Редактировать событие
uk_ua: Редагування події

# heading_edit_file
source: Edit file
cs_cz: Úprava Souboru
no: Endre fil
sv_se: Ändra fil
uk_ru: Редактировать файл
uk_ua: Редагування файлу

# heading_edit_folder_properties
source: Edit Folder Properties
cs_cz: Upravit vlastnosti Složky
no: Endre mappens egenskaper
sv_se: Ändra egenskaper
uk_ru: Редактировать свойства папки
uk_ua: Редагування властивостей теки

# heading_edit_image
source: Edit Image
cs_cz: Úprava Obrázku
no: Endre bilde
sv_se: Ändra bild
uk_ru: Редактировать изображение
uk_ua: Редагування зображення

# heading_edit_link_item
source: Edit Link item
cs_cz: Úprava Odkazu
no: Endre peker
sv_se: Ändra länk
uk_ru: Редактировать ссылку
uk_ua: Редагування посилання

# heading_edit_news_item
source: Edit News Item
cs_cz: Úprava Novinky
no: Endre nyhetsartikkel
sv_se: Ändra nyhet
uk_ru: Редактировать новость
uk_ua: Редагування новини

# heading_edit_properties
source: Edit Properties
cs_cz: Upravit Vlastnosti
no: Endre egenskaper
sv_se: Ändra egenskaper
uk_ru: Редактировать свойства
uk_ua: Редагування властивостей

# heading_edit_topic
source: Edit Topic
cs_cz: Úprava Rešerše
no: Endre Emne
sv_se: Ändra ämne
uk_ru: Редактировать тему
uk_ua: Редагування теми

# heading_file_contents
source: File contents
cs_cz: Obsah Souboru
hu_hu: Fájl tartalom
no: Filinnhold
sv_se: Filinnehåll
uk_ru: Содержимое файла
uk_ua: Вміст файлу

# heading_link_to
source: Link to
cs_cz: Odkaz na
hu_hu: Link (xxx)
no: Peker til
sv_se: Länk till
uk_ru: Ссылка на
uk_ua: Посилання на

# heading_lost_password
source: Lost Password
cs_cz: Ztracené Heslo
hu_hu: Elfelejtette a jelszót
no: Glemt passord
sv_se: Glömt ditt lösenord?
uk_ru: Утерян пароль
uk_ua: Втрачений пароль

# heading_member_listing
source: Member Listing
cs_cz: Seznam členů
hu_hu: Felhasználók megjelenitése
no: Brukeroversikt
sv_se: Medlemmar
uk_ru: Список членов сайта
uk_ua: Список членів

# heading_my_folder
source: My Folder
cs_cz: Moje Složka
hu_hu: Mappám
no: Min mappe
sv_se: Mina Dokument
uk_ru: Моя папка
uk_ua: Моя тека

# heading_my_preferences
source: My Preferences
cs_cz: Moje nastavení
hu_hu: Beállitásaim
no: Mine innstillinger
sv_se: Mina Inställningar
uk_ru: Мои настройки
uk_ua: Мої вподобання

# heading_plone_setup
source: Plone Setup
cs_cz: Nastavení Plone
hu_hu: Plone beállitása
no: Oppsett av Plone
sv_se: Konfigurera Plone
uk_ru: Установки Plone
uk_ua: Настройка Plone

# heading_publishing_process
source: Publishing process
cs_cz: Změna stavu objektu (v publikačním procesu)
hu_hu: Publikációs folyamat
no: Godkjenningsprosess
sv_se: Publiceringsprocessen
uk_ru: Процесс публикации
uk_ua: Процес публікування

# heading_registration_form
source: Please register
cs_cz: Prosím zaregistrujte se
hu_hu: Kérjük regisztrálja magát
no: Vennligst registrér deg
sv_se: Registrering
uk_ru: Зарегистрируйтесь, пожалуйста
uk_ua: Зареєструйтеся, будь-ласка

# heading_rename_item
source: Rename item
cs_cz: Přejmenování Objektů
hu_hu: Elem átnevezése
no: Gi nytt navn
sv_se: Byt namn
uk_ru: Переименовать элемент
uk_ua: Перейменування елементу

# heading_search_results
source: Search results
cs_cz: Výsledky hledání
hu_hu: Keresés eredménye
no: Søkeresultater
sv_se: Sökresultat
uk_ru: Результаты поиска
uk_ua: Результати пошуку

# heading_sign_in
source: Please sign in
cs_cz: Prosím přihlašte se
hu_hu: Kérjük lépjen be
no: Vennligst logg inn
sv_se: Inloggning
uk_ru: Пожалуйста запишитесь
uk_ua: Ввійдіть, будь-ласка

# heading_sign_in_failure
source: Sign-in failure
cs_cz: Přihlášení se nezdařilo
hu_hu: A belépés sikertelen
no: Innloggingsfeil
sv_se: Inloggning misslyckades
uk_ru: Ошибка входа
uk_ua: Ввійти не вдалося

# heading_signed_out
source: You are now signed out
cs_cz: Nyní proběhlo Vaše odhlášení z Portálu.
hu_hu: Sikeresen kilépett
no: Du er nå logget ut
sv_se: Du är avloggad
uk_ru: Сейчас вы вышли из системы
uk_ua: Ви, нарзі, вийшли

# heading_site_error
source: Site error
cs_cz: Nastala chyba
hu_hu: Hiba az oldalban
no: Nettstedsfeil
sv_se: Felmeddelande
uk_ru: Ошибка сайта
uk_ua: Помилка сайту

# heading_site_error_apologies
source: Our apologies...
cs_cz: Omlouváme se....
hu_hu: Nagyon sajnáljuk....
no: Vi beklager...
sv_se: Vi ber om ursäkt...
uk_ru: Наши извинения...
uk_ua: Наші вибачення...

# heading_sub_topics
source: Sub-topics
cs_cz: Podrešerše
hu_hu: Alfórum
no: Under-emner
sv_se: Underämnen
uk_ru: Подтемы
uk_ua: Підтеми

# heading_syndication_properties
source: Syndication Properties
cs_cz: Nastavení Syndikace
hu_hu: Szerkesztöségi tulajdonásgok
no: Syndikeringsegenskaper
sv_se: Synkroniseringsegenskaper
uk_ru: Свойства синдикации
uk_ua: Властивості синдикації

# heading_undo_actions
source: Undo actions
cs_cz: Vrátit zpět operace
hu_hu: Feladatok visszavonása
no: Angre endringer
sv_se: Ångra händelser
uk_ru: Отменить действия
uk_ua: Відмінити дії

# heading_welcome
source: Welcome!
cs_cz: Vítejte!
hu_hu: Üdvözlet
no: Velkommen!
sv_se: Välkommen!
uk_ru: Добро пожаловать!
uk_ua: Ласкаво просимо!

# heading_you_are_now_logged_in
source: You are now logged in
cs_cz: Nyní jste se úspěšně přihlásil(a) do portálu.
hu_hu: Sikeresen belépett
no: Du er nå innlogget
sv_se: Du är inloggad
uk_ru: Вы вошли в систему
uk_ua: Ви ввійшли

# help_abbreviation
source: Abbreviation for the collector, used as the prefix of the subject line in mail from the collector.
cs_cz: Zkratka pro Stopaře, používaná jako prefix subjektů emailů zasílaných Stopařem.
no: Forkortelse for rapportsamleren, brukes blant annet i e-post fra rapportsamleren.
sv_se: Förkortning. Används som prefix i ämnet för e-postmeddelanden som skickas av Kollektorn.
uk_ru: Аббревиатура для коллекционера, используется как префикс в поле темы письма от коллекционера.
uk_ua: Абревіатура для колекціонера, використовується як префікс рядка предмету листів, що відсилає колекціонер.

# help_allow_discussion
source: Specifies whether discussion items and comments can be added to this item. 'Default' will use the site-wide setting for Discussion.
cs_cz: Určuje, zda mohou ostatní diskutovat nad obsahem. Nastavení "neměnit" použije nastavení z globálního nastavení diskuzí v Portálu.
no: Angir om det er mulig å legge til kommentarer til innholdet. &laquo;Standard&raquo; vil bruke innstillingene til nettstedet.
sv_se: Bestämmer om kommentarer kan knytas till detta objekt. 'Standard' kommer att använda webbplatsens standardinställning.
uk_ru: Устанавливает могут ли дискуссионные элементы и комментарии быть добавлены к этому элементу. 'Значение по умолчанию' будет использовать установку сайта для Дискуссии.
uk_ua: Визначає, чи можна додавати дискусії та коментарі до цього елементу. 'По-замовчуванню' - використає загальну настройку дискусій.

# help_body_text
source: The body text of the document.
cs_cz: Vlastní obsah (tělo dokumentu)
hu_hu: Hir elem szövege.
no: Brødteksten til innholdet.
sv_se: Nyhetens innehåll.
uk_ru: Основной текст новости.
uk_ua: Текст тіла новини.

# help_change_status
source: Select the new state for the selected documents.
cs_cz: Vyberte nový stav pro vybrané objekty.
hu_hu: Válassza ki a dokumentum új állapotát.
no: Angir tilstanden til det valgte innholdet.
sv_se: Välj den nya statusen för de markerade objekten.
uk_ru: Выберите новое состояние для выбранных документов.
uk_ua: Виберіть новий стани вибраного документу.

# help_collector_email
source: This is the collector's email 'From' address.
cs_cz: Toto je emailová adresa, na kterou budou docházet odpovědi lidí na Stopařovy emaily.
hu_hu: A Collecor 'Feladó:' cime:
no: Dette er rapportsamlerens &laquo;Fra&raquo;-adresse.
sv_se: Kollektorns 'Från' adress i e-postmeddelanden.
uk_ru: Это адрес 'От' электронной почты коллекционера.
uk_ua: Ця адреса є адресою 'Від' колекціонера.

# help_collector_managers
source: Managers configure the collector, and receive request notices. Managers can accept issues, but must be on Supporters roster to be assigned. (Managers cannot remove <em>themselves</em> from the management roster.)
cs_cz: Správce může nastavovat Stopaře, získává emailem oznámení o požadavcích. Pokud je správce na seznamu Řešitelů, může.přijímat Požadavky k řešení. Správce nemůže sám sebe odstranit ze seznamu Správců.
no: Administratorer styrer innstillingene til rapportsamleren og mottar rapporter. De kan akseptere rapporter, men må være på støttespiller-listen for å bli tilordnet oppgaver. Administratorer kan ikke fjerne seg selv fra administrator-listen.
sv_se: Administratörer konfigurerar Kollektorn, och får notifieringar. Administratörer kan acceptera ärenden, men måste även finnas med på 'Supporters'-listan för att kunna tilldelas ärenden. En administratör kan inte ta bort sig själv som administratör.
uk_ru: Менеджеры конфигурируют коллекционер, и получают уведомления о запросе. Менеджеры могут принимать статьи, но должны быть в списке Сторонников, чтобы их можно было назначить. (Менеджеры не могут удалить <em>себя</em> с управленческого списка.)
uk_ua: Менеджери настроюють солекціонера та отримують повідомлення про запити. Менеджери можуть приймати статті але повинні в реєстрі Підтримувачів, щоб їх можна було призначити. (Менеджери не можуть викинути <em>себе</em> з управлінського реєстру).

# help_collector_notifications
source: Fill in addresses next to the state names to have notifications for issues in that state sent to those addresses (this is in addition to normal issue-participant notifications)
cs_cz: Vyplňte adresy do políček vedle názvů stavů pro odeslání upozorňovacích emailů na Požadavky přecházející do daného stavu. Toto většinou není potřeba, obvykle postačí standardně probíhající upozornění zůčastněným.
no: Fyll inn adressene som skal ha beskjed ved endring til en viss tilstand.
sv_se: Fyll i e-postadresser bredvid statusnamnen för att få notifieringar för ärenden skickade till den adress du anger.
uk_ru: Заполните адреса в соответствии с именами состояний, чтобы получать уведомления по статьям в тех состояниях на те адреса (это добавление к обычным уведомлениям участников статей)
uk_ua: Заповніть адреси відповідно до імен станів, щоб оримувати повідомлення про статті в тих станах на ті адреси (ці адреи є додаткові до звичайних повідомлень учасників статтей)

# help_collector_reinstate
source: Occasionally, product updates require internal catalog reinit and reindex and other existing-issue adjustment. Collector product RELEASE_NOTES.txt will indicate when necessary.
cs_cz: Někdy je potřeba po instalaci nové verze tohoto programového produktu reinicializovat interni katalog a reindexovat Požadavky. Pokud to bude nutné, objeví se na to upozornění v souboru RELEASE_NOTES.txt.
no: Av og til vil oppgradering kreve justering av interne datastrukturer i rapportsamleren. Dette vil være nærmere omtalt i RELEASE_NOTES.txt.
sv_se: Ibland kräver produktuppdateringar att den interna katalogen tas bort och skapas om. RELEASE_NOTES.txt indikerar om detta är nödvändigt.
uk_ru: Иногда, обновления продукта требуют внутренней переинициализации каталога, его переиндексирования и других корректировок существующих статей. RELEASE_NOTES.txt из продукта Collector будет содержать указания о том, когда это будет необходимо.
uk_ua: Час від часу, оновлення продукту вимагають внутрішньої переініціалізації каталога, його переіндексування, та інших коректурах існуючих статей. RELEASE_NOTES.txt з продута Collector будуть містити вказівки щодо цього згідно необхідності.

# help_collector_selections
source: Fill in the alternatives for issue categorization.
cs_cz: Doplňte alternativní kategorie požadavků
no: Fyll inn alternativer for kategorisering av rapporter.
sv_se: Fyll i alternativ för ärendens kategorisering.
uk_ru: Заполните альтернативы для категоризации статьи.
uk_ua: Заповніть альтернативи для категоризації статтей.
