Repository: 2silver/Products.CMFPlone
Catalog: i18n/plone-*.po
Languages: cs_cz, hu_hu, no, sv_se, uk_ru, uk_ua

# label_password_will_be_mailed
source: A password will be generated and e-mailed to you to complete the registration process.
cs_cz: Heslo bude vygenerováno a zasláno novému uživateli.
no: Du vil få tilsendt et passord for å fullføre registreringsprosessen.
sv_se: Ett lösenord kommer att genereras och skickas till dig med e-post när registreringen är avslutad.
uk_ru: Пароль будет сгенерирован и отправлен Вам по электронной почте, чтобы завершить процесс регистрации.
uk_ua: Пароль буде згенеровано та надіслано вам для закінчення реєстраціїйного процесу.

# label_portal_description
source: Portal description
cs_cz: Popis portálu
hu_hu: Portál leirás:
no: Beskrivelse av portalen
sv_se: Portalens beskrivning
uk_ru: Описание портала
uk_ua: Опис порталу

# label_portal_from_address
source: Portal 'From' address
cs_cz: E-mailová Adresa portálu (pro odesílání)
hu_hu: Portál 'Felado:' cim:
no: Portalens &laquo;fra&raquo;-adresse
sv_se: Portalens 'Från'-adress
uk_ru: Адрес портала 'От'
uk_ua: Адреса порталу 'Від'

# label_portal_from_name
source: Portal 'From' name
cs_cz: Jméno portálu pro odeslanou poštu
hu_hu: Portál 'Feladó:' név:
no: Portalens &laquo;fra&raquo;-navn
sv_se: Portalens 'Från'-namn
uk_ru: Имя портала 'От'
uk_ua: Ім'я порталу 'Від'

# label_portal_title
source: Portal title
cs_cz: Název portálu
hu_hu: Portál cim:
no: Portalens tittel
sv_se: Portalens titel
uk_ru: Название портала
uk_ua: Заголовок порталу

# label_portrait
source: Portrait
cs_cz: Portrét
hu_hu: Portré
no: Portrett
sv_se: Porträtt
uk_ru: Изображение
uk_ua: Портрет

# label_publishing_effective
source: effective
cs_cz: Je v období platnosti zveřejnění
no: publiseres
sv_se: start
uk_ru: имеющий силу с
uk_ua: чинний з

# label_reinstate_catalog
source: Reinstate catalog
cs_cz: Znovu nastavit Katalog
no: Gjenoppbygg katalogen
sv_se: Återskapa index
uk_ru: Восстановить каталог
uk_ua: Відновити каталог

# label_remember_my_name
source: Remember my name.
cs_cz: Zapamatuj si moje jméno
hu_hu: Jegyezze meg a neven.
no: Husk meg.
sv_se: Kom ihåg mitt namn.
uk_ru: Запомнить мое имя.
uk_ua: Запам'ятай моє ім'я.

# label_review_status
source: Review status
cs_cz: Stav objektu
hu_hu: Megjelenitési állapot
no: Godkjenningstilstand
sv_se: Granskningsstatus
uk_ru: Статус обзора
uk_ua: Статус огляду

# label_roles
source: Role(s):
cs_cz: Role:
hu_hu: Szerep(ek):
no: Rolle(r):
sv_se: Roll(er):
uk_ru: Роль(и):
uk_ua: Роль(і):

# label_search_by
source: Search by
cs_cz: Hledat podle
hu_hu: Keresés:
no: Søk etter
sv_se: Sök efter
uk_ru: Поиск по
uk_ua: Шукати за

# label_search_term
source: Search Term
cs_cz: Hledaný pojem
hu_hu: Keresendö szöveg:
no: Søkebetingelser
sv_se: Sökterm
uk_ru: Элемент поиска
uk_ua: Параметр пошуку

# label_search_text
source: Search Text
cs_cz: Hledat text
hu_hu: Keresend? szöveg:
no: Søketekst
sv_se: Söktext
uk_ru: Текст поиска
uk_ua: Текст, що шукати

# label_security
source: Security
cs_cz: Zabezpečení
hu_hu: Biztonság
no: Sikkerhet
sv_se: Säkerhet
uk_ru: Безопасность
uk_ua: Безпека

# label_security_related
source: Security related
cs_cz: Týká se Zabezpečení
hu_hu: Biztonsági vonatkozásu
no: Sikkerhets-relatert
sv_se: Säkerhetsrelaterat
uk_ru: Касается безопасности
uk_ua: Стосується безпеки

# label_security_related_desc
source: Yes, this issue is security related, and should <strong>not</strong> be publicly visible until completed.
cs_cz: Tento požadavek má přímou souvislost s bezpečností systému a <strong>neměl by</strong> být zveřejněn před vyřešením.
no: Ja, denne rapporten er sikkerhetsrelatert, og skal <strong>ikke</strong> være synlig før den er utført.
sv_se: Ja, det här ärendet är säkerhetsrelaterat, och <strong>ska inte</strong> vara synligt för andra innan det är åtgärdat.
uk_ru: Да, эта статья касается безопасности, и <strong>не</strong> дожна быть публично доступной до своего завершения.
uk_ua: Так, ця стаття стосується безпеки і <strong>не</strong> повинна бути піблічно доступною поки не завершиться.

# label_select
source: Select
cs_cz: Vyberte
hu_hu: Kiválaszt
no: Velg
sv_se: Välj
uk_ru: Выберите
uk_ua: Оберіть

# label_selected_keywords
source: Selected keywords
cs_cz: Vybraná klíčová slova
hu_hu: Kulcsszavak kiválasztása
no: Valgte nøkkelord
sv_se: Valda nyckelord
uk_ru: Выбранные ключевые слова
uk_ua: Вибрані ключові слова

# label_selections
source: Selections
cs_cz: Výběry
hu_hu: Kijelölések
no: Valg
sv_se: Val
uk_ru: Варианты выбора
uk_ua: Вибори

# label_short_date_format
source: Short Date
cs_cz: Datum, krátký formát
hu_hu: Rövid dátum:
no: Dato, kortformat
sv_se: Kort datumformat
uk_ru: Дата (краткий формат)
uk_ua: Дата (короткий формат)

# label_show_all_items
source: Show All Items
cs_cz: Zobrazit všechny objekty
hu_hu: Minden elem megjelenitése
no: Vis alt innhold
sv_se: Visa alla objekt
uk_ru: Показать все элементы
uk_ua: Показувати все

# label_size
source: Size:
cs_cz: Velikost:
hu_hu: Méret:
no: Størrelse:
sv_se: Storlek:
uk_ru: Размер:
uk_ua: Розмір:

# label_smtp_server
source: SMTP server
hu_hu: SMTP kiszolgáló:
no: SMTP-tjener
uk_ru: SMTP сервер
uk_ua: SMTP сервер

# label_status
source: Status
cs_cz: Stav
hu_hu: Állapot
no: Tilstand
uk_ru: Статус
uk_ua: Статус

# label_subfolders
source: Subfolders
cs_cz: Podsložky
hu_hu: Alkönyvtárak
no: Underliggende mapper
sv_se: Undermapp
uk_ru: Подпапка
uk_ua: Підтеки

# label_subject
source: Subject
cs_cz: Předmět
hu_hu: Téma:
no: Emne
sv_se: Ämne
uk_ru: Тема
uk_ua: Предмет

# label_submitter
source: Submitter
cs_cz: Napsal
hu_hu: Beküld?:
no: Rapportert av
sv_se: Källa
uk_ru: Подаватель
uk_ua: Подавач

# label_subobjects
source: Subobjects
cs_cz: Podobjekty
hu_hu: Alobjektumok
no: Underliggende innhold
sv_se: Underobjekt
uk_ru: Подобъект
uk_ua: Підоб'єкти

# label_syndication_channel_description
source: Channel Description
cs_cz: Popis Kanálu
hu_hu: Csatorna részletei
no: Kanalbeskrivelse
sv_se: Beskrivning av kanal
uk_ru: Описание канала
uk_ua: Опис каналу

# label_syndication_channel_title
source: Channel Title
cs_cz: Název Kanálu
hu_hu: Csatorna címe
no: Kanalens tittel
sv_se: Titel för kanal
uk_ru: Название канала
uk_ua: Заголовок каналу

# label_syndication_max_items
source: Maximum Items
cs_cz: Maximální počet položek
hu_hu: Maximális elemszám
no: Maksimalt antall elementer
sv_se: Maximalt antal objekt
uk_ru: Максимальное число элементов
uk_ua: Максимальна кільківть елементів

# label_syndication_update_base
source: Update Base
cs_cz: Čas základu pro počítání času pro obnovení Syndikace
hu_hu: Frissítés alapja
no: Utgangspunkt for oppdatering
sv_se: Bas för uppdatering
uk_ru: База обновления
uk_ua: База оновлення

# label_syndication_update_frequency
source: Update Frequency
cs_cz: Za jak dlouho se má obnovit Syndikovaný obsah
hu_hu: Frissítés gyakorisága
no: Oppdateringsfrekvens
sv_se: Uppdateringsfrekvens
uk_ru: Частота обновления
uk_ua: Частота оновлення

# label_syndication_update_period
source: Update Period
cs_cz: Jednotky pro dobu obnovení
hu_hu: Frissitési periódus
no: Oppdateringsperiode
sv_se: Uppdateringsperiod
uk_ru: Период обновления
uk_ua: Період оновлення

# label_title
source: Title
cs_cz: Nadpis
hu_hu: Cim
no: Tittel
sv_se: Titel
uk_ru: Название
uk_ua: Заголовок

# label_topic
source: Topic
cs_cz: Rešerše
hu_hu: Téma
no: Emne
sv_se: Ämne
uk_ru: Тема
uk_ua: Тема

# label_trouble_logging_in
source: Having trouble logging in?
cs_cz: Máte problémy s přihlášením se?
hu_hu: Hibás volt a belépés?
no: Problemer med å logge inn?
sv_se: Har du problem med att logga in?
uk_ru: Проблемы при попытке войти в ситему?
uk_ua: Маєте проблеми з входженням?

# label_upload
source: Upload
cs_cz: Přenést na Portál
hu_hu: Feltöltés
no: Legg inn fil
sv_se: Ladda upp
uk_ru: Загрузить
uk_ua: Завантажити

# label_upload_contents_optional
source: Upload contents (optional)
cs_cz: přenést z Vašeho počítače na Portál (alternativni způsob zadání obsahu)
hu_hu: Tartalom feltöltése (opcionális):
no: Legg til innhold fra fil (valgfritt)
sv_se: Bifoga innehåll (valfritt)
uk_ru: Загрузить содержимое (необязательно)
uk_ua: Завантажити вміст (необов'язково)

# label_user_name
source: User Name
cs_cz: Uživatelské jméno
hu_hu: Felhasználónév
no: Brukernavn
sv_se: Användarnamn
uk_ru: Имя пользователя
uk_ua: Ім'я користувача

# label_version_boilerplate
source: Version boilerplate
cs_cz: Vzorový požadavek na informace o verzích
hu_hu: Szabványos változat
no: Versjons-mal
sv_se: Version
uk_ru: Шаблон версии
uk_ua: Шаблон версії

# label_version_info
source: Version info
cs_cz: Informace o verzích
hu_hu: Változat informácio
no: Versjons-informasjon
sv_se: Versionsinformation
uk_ru: Иформация о версии
uk_ua: Інформація про версію

# label_visible_members
source: Visible Members
cs_cz: Viditelní členové Portálu
hu_hu: Látható felhasználók
no: Synlige brukere
sv_se: Synliga användare
uk_ru: Видимые члены
uk_ua: Видимі члени

# label_yes_mail_me_password
source: Yes, mail me my password
cs_cz: Ano, pošlete mi heslo emailem.
hu_hu: Igen, küldje el nekem a jelszómat
no: Ja, send meg passordet på e-post
sv_se: Ja, skicka mitt lösenord
uk_ru: Да, отправьте мне мой пароль
uk_ua: Так, вишліть мені мій пароль

# last_login
source: Last sign-in
cs_cz: Poslední přihlášení:
hu_hu: Utolsó belépés:
no: Sist innlogget
sv_se: Senast inloggad
uk_ru: Последний вход
uk_ua: останнього входження

source: Last Updated
cs_cz: Poslední úprava:
hu_hu: Utolsó frissités
no: Sist oppdatert
sv_se: Senast ändrad
uk_ru: Последнее обновление
uk_ua: Востаннє змінено

# legend_account_details
source: Account details
cs_cz: Přihlášení
hu_hu: Hozzéférés részletei
no: Kontodetaljer
sv_se: Kontoinformation
uk_ru: Детали учетной записи
uk_ua: Подробиці про рахунок

# legend_assigned_roles
source: Assigned Roles
cs_cz: Přiřazené role
hu_hu: Hozzárendelt felhasználók
no: Tildelte roller
sv_se: Tilldelade roller
uk_ru: Назначенные роли
uk_ua: Назначені ролі

# legend_available_members
source: Available Members
cs_cz: Dostupní členové
hu_hu: Elérhet? felhasználók
no: Tilgjengelige brukere
sv_se: Tillgängliga användare
uk_ru: Доступные члены
uk_ua: Наявні члени спільноти

# legend_change_ownership
source: Change Ownership
cs_cz: Změna vlastnictví
hu_hu: Tulajdonos változtatása
no: Endre eierskap
sv_se: Byt ägandeskap
uk_ru: Изменить владельца
uk_ua: Змінити власника

# legend_collector_details
source: Collector Details
cs_cz: Stopař
hu_hu: Collector részletei
no: Rapportsamler-innstillinger
sv_se: Kollektor
uk_ru: Детали коллекционера
uk_ua: Подробиці колекціонера

# legend_comment_details
source: Comment Details
cs_cz: Reakce
hu_hu: Megjegyzés részletei
no: Kommentar
sv_se: Kommentar
uk_ru: Детали комментария
uk_ua: Подробиці про коментар

# legend_contact_details
source: Contact details
cs_cz: Kontakt
hu_hu: Kapcsolat részletei
no: Kontaktdetaljer
sv_se: Kontakt
uk_ru: Детали контакта
uk_ua: Подробиці про контакт

# legend_criteria_details
source: Criteria Details
cs_cz: Kritéria
hu_hu: Kritérium részletei
no: Betingelser
sv_se: Ämne
uk_ru: Детали критерия
uk_ua: Подробиці критерію

# legend_document_details
source: Document Details
cs_cz: Dokument
hu_hu: Dokumentum részletei
no: Dokumentegenskaper
sv_se: Dokument
uk_ru: Детали документа
uk_ua: Подробиці про документ

# legend_error_details
source: Error Details
cs_cz: Chyba
hu_hu: Hiba részletei
no: Feil
sv_se: Felmeddelande
uk_ru: Детали ошибки
uk_ua: Подробиці про помилку

# legend_event_details
source: Event Details
cs_cz: Událost
hu_hu: Esemény részletei
no: Hendelsesdetaljer
sv_se: Händelse
uk_ru: Детали события
uk_ua: Подробиці про подію

# legend_file_details
source: File details
cs_cz: Soubor
hu_hu: Fájl részletei
no: Filegenskaper
sv_se: Fil
uk_ru: Детали файла
uk_ua: Подробиці про файл

# legend_folder_details
source: Folder Details
cs_cz: Složka
hu_hu: Mappa részletei
no: Mappeegenskaper
sv_se: Mapp
uk_ru: Детали папки
uk_ua: Подробиці про теку

# legend_follow_up_details
source: Follow-up details
cs_cz: Příspěvek
hu_hu: Részletek követése
no: Oppfølgningsdetaljer
sv_se: Uppföljning
uk_ru: Детали прослеживания
uk_ua: Подробиці прослідковування

# legend_image_details
source: Image Details
cs_cz: Obrázek
hu_hu: Kép részletei
no: Bildeegenskaper
sv_se: Bild
uk_ru: Детали изображения
uk_ua: Подробиці про зображення

# legend_issue_details
source: Issue details
cs_cz: Požadavek
hu_hu: Kiadány részletei
no: Rapportdetaljer
sv_se: Ärende
uk_ru: Детали публикации
uk_ua: Подробиці про статтю

# legend_item_properties
source: Item Properties
cs_cz: Vlastnosti objektu
hu_hu: Elem tulajdonságai
no: Egenskaper
sv_se: Objektegenskaper
uk_ru: Свойства элемента
uk_ua: Властивості елементу

# legend_items_available
source: Items Available
cs_cz: Dostupné objekty
hu_hu: Elérhet? elemek
no: Tilgjengelige innholdstyper
sv_se: Tillgängliga objekt
uk_ru: Доступные элементы
uk_ua: Наявні елементи

# legend_link_details
source: Link Details
cs_cz: Odkaz
hu_hu: Link részletei
no: Peker-egenskaper
sv_se: Länk
uk_ru: Детали ссылки
uk_ua: Подробиці про посилання

# legend_member_details
source: Member Details
cs_cz: Osobní nastavení
hu_hu: Felhasználó részletei
no: Brukeregenskaper
sv_se: Användaregenskaper
uk_ru: Детали члена сайта
uk_ua: Подробиці про члена спільноти

# legend_news_item_details
source: News Item Details
cs_cz: Novinka
hu_hu: Új elem részletei
no: Nyhetsdetaljer
sv_se: Nyhet
uk_ru: Детали новости
uk_ua: Подробиці про новий елемент

# legend_password_details
source: Password Details
cs_cz: Změna hesla
hu_hu: Jelszó részletei
no: Passord
sv_se: Lösenord
uk_ru: Детали пароля
uk_ua: Подробиці про пароль

# legend_personal_details
source: Personal Details
cs_cz: Zadejte osobní údaje
hu_hu: Személyes adatok
no: Brukerdetaljer
sv_se: Personliga egenskaper
uk_ru: Персональные подробности
uk_ua: Особисті побробиці

# legend_plone_details
source: Plone Details
cs_cz: Nastavení Plone
hu_hu: Plone részletek
no: Plone-oppsett
sv_se: Egenskaper för Plone
uk_ru: Детали Plone
uk_ua: Подробиці про Plone

# legend_publishing_details
source: Publishing Details
cs_cz: Změna stavu objektu
hu_hu: Publikáció részletei
no: Tilstandsdetaljer
sv_se: Publicering
uk_ru: Детали публикации
uk_ua: Подробиці публікування

# legend_rename_details
source: Rename Details
cs_cz: Přejmenování
hu_hu: Részletek átnevezése
no: Gi nytt navn
sv_se: Byt namn
uk_ru: Детали переименования
uk_ua: Подробиці перейменування

# legend_search_for_issues
source: Search for issues
cs_cz: Hledání Požadavků
hu_hu: Téma keresése
no: Søk etter rapporter
sv_se: Sök efter ärenden
uk_ru: Поиск статей
uk_ua: Пошук статті

# legend_search_terms
source: Search Terms
cs_cz: Vyhledávání v Portálu
hu_hu: Keresési feltételek
no: Søkebetingelser
sv_se: Söktermer
uk_ru: Параметры поиска
uk_ua: Параметри пошуку

# legend_status
source: Status
cs_cz: Stav
hu_hu: Állapot
no: Tilstand
uk_ru: Статус
uk_ua: Статус

# legend_syndication_channel_details
source: Channel Details
cs_cz: Nastavení Kanálu Syndikace
hu_hu: Csatorna részletei
no: Kanal-detaljer
sv_se: Kanalens egenskaper
uk_ru: Детали канала
uk_ua: Подробиці про канал

# legend_syndication_details
source: Syndication Details
cs_cz: Nastavení Syndikace
hu_hu: Hírügynökség részletei
no: Syndikeringsegenskaper
sv_se: Synkroniseringsdetaljer
uk_ru: Детали синдикации
uk_ua: Подробиці синдикації

# legend_topic_details
source: Topic Details
cs_cz: Rešerše
hu_hu: Téma részletei
no: Emnedetaljer
sv_se: Ämnets egenskaper
uk_ru: Детали темы
uk_ua: Побробиці про тему

# legend_user_details
source: Member Details
cs_cz: Zaslání Hesla uživateli
hu_hu: Felhasználó részletei
no: Brukerinformasjon
sv_se: Användardetaljer
uk_ru: Детали члена сайта
uk_ua: Подробиці про користувача

# link_address
source: The link address is:
cs_cz: Adresa odkazu je:
hu_hu: A link címe:
no: Pekeradressen er:
sv_se: Adressen är:
uk_ru: Адрес ссылки:
uk_ua: Адреса посилання:

# link_created_by
source: Created by
cs_cz: Vytvořil
hu_hu: Létrehozta
no: Opprettet av
sv_se: Skapad av
uk_ru: Создано
uk_ua: Створено

# link_last_modified
source: Last modified:
cs_cz: Naposledy změněno:
hu_hu: Utolsó módosítás:
no: Sist endret:
sv_se: Senast ändrad:
uk_ru: Последнее изменение:
uk_ua: Востаннє змінено:

# listingheader_action
source: Action
cs_cz: Akce
hu_hu: Esemény
no: Handling
sv_se: Åtgärd
uk_ru: Действие
uk_ua: Дія

# listingheader_action_performed
source: Action performed
cs_cz: Akci provedl
hu_hu: Végrehalytott esemény
no: Endring utført
sv_se: Åtgärd utförd
uk_ru: Произведенное действие
uk_ua: Виконана дія

# listingheader_affected_item
source: Affected Item
cs_cz: Ovlivněný objekt
no: Innhold påvirket
sv_se: Påverkat objekt
uk_ru: Затронутый элемент
uk_ua: Задіяний елемент

# listingheader_assigned
source: Assigned
cs_cz: Přiřazeno
hu_hu: Hozzárendelt
no: Tildelt
sv_se: Tilldelad
uk_ru: Назначенный
uk_ua: Призначено

# listingheader_author
source: Author
cs_cz: Autor
hu_hu: Szerz?
no: Bruker
sv_se: Författare
uk_ru: Автор
uk_ua: Автор

# listingheader_classification
source: Classification
cs_cz: Klasifikace
hu_hu: Besorolás
no: Klassifisering
sv_se: Klassificering
uk_ru: Классификация
uk_ua: Класифікація

# listingheader_comment
source: Comment
cs_cz: Poznámka
hu_hu: Megjegyzés
no: Kommentar
sv_se: Kommentar
uk_ru: Комментарий
uk_ua: Коментар

# listingheader_date
source: Date
cs_cz: Datum
hu_hu: Dátum
no: Dato
sv_se: Datum
uk_ru: Дата
uk_ua: Дата

# listingheader_date_and_time
source: Date and time
cs_cz: Datum a čas
hu_hu: Dátum és id?
no: Dato og tidspunkt
sv_se: Datum och tid
uk_ru: Дата и время
uk_ua: Дата та час

# listingheader_description
source: Description
cs_cz: Popis
hu_hu: Leírás
no: Beskrivelse
sv_se: Beskrivning
uk_ru: Описание
uk_ua: Опис

# listingheader_importance
source: Importance
cs_cz: Důležitost
hu_hu: Fontosság
no: Viktighetsgrad
sv_se: Vikt
uk_ru: Важность
uk_ua: Важливість

# listingheader_issue
source: Issue
cs_cz: Problém
hu_hu: Kiadcány (xxx)
no: Rapport
sv_se: Ärende
uk_ru: Публикация
uk_ua: Публікація

# listingheader_last_modified
source: Last Modified
cs_cz: Naposled změněno
hu_hu: Utolsó módosítás
no: Sist endret
sv_se: Senast ändrad
uk_ru: Последнее изменение
uk_ua: Востаннє змінено

# listingheader_modified
source: Modified
cs_cz: Změněno
hu_hu: utolsó módositás
no: Endret
sv_se: Ändrad
uk_ru: Изменен
uk_ua: Змінено

# listingheader_performed_by
source: Performed by
cs_cz: Provedl:
hu_hu: Végrehajtotta
no: Utført av
sv_se: Utförd av
uk_ru: произведено
uk_ua: Виконано

# listingheader_requester
source: Requester
cs_cz: Žadatel
hu_hu: Kérelemez?
no: Rapportert av
sv_se: Källa
uk_ru: Запросчик
uk_ua: Замовник

# listingheader_security_related
source: Security Related
cs_cz: Má dopad na bezpečnost
hu_hu: Biztonsági vonatkozású
no: Sikkerhetsrelatert
sv_se: Säkerhetsrelaterad
uk_ru: Касается безопасности
uk_ua: Стосовно безпеки

# listingheader_size
source: Size
cs_cz: Velikost
hu_hu: Méret
no: Størrelse
sv_se: Storlek
uk_ru: Размер
uk_ua: Розмір

# listingheader_status
source: Status
cs_cz: Stav
hu_hu: Állapot
no: Tilstand
uk_ru: Статус
uk_ua: Стан

# listingheader_submitter
source: Submitter
cs_cz: Napsal
hu_hu: Beküld?
no: Rapportert av
sv_se: Källa
uk_ru: Подаватель
uk_ua: Подавач

# listingheader_title
source: Title
cs_cz: Nadpis
hu_hu: Cim
no: Tittel
sv_se: Titel
uk_ru: Название
uk_ua: Заголовок

# listingheader_topic
source: Topic
cs_cz: Rešerše
hu_hu: Téma
no: Emne
sv_se: Ämne
uk_ru: Тема
uk_ua: Тема

# listingheader_type
source: Type
cs_cz: Typ Objektu
hu_hu: Típus
sv_se: Typ
uk_ru: Тип
uk_ua: Тип

# listingheader_undo
source: Undo
cs_cz: Zpět
hu_hu: Visszavonás
no: Angre
sv_se: Ångra
uk_ru: восстановить
uk_ua: Відновити

# listingheaders_description
source: Description
cs_cz: Popis
hu_hu: Leírás
no: Beskrivelse
sv_se: Beskrivning
uk_ru: Описание
uk_ua: Опис

# listingheaders_last_modified
source: Last Modified
cs_cz: Poslední úprava
hu_hu: Utolsó módosítás
no: Sist endret
sv_se: Senast ändrad
uk_ru: Последнее изменеие
uk_ua: Востаннє змінено

# listingheaders_size
source: Size
cs_cz: Velikost
hu_hu: Méret
no: Størrelse
sv_se: Storlek
uk_ru: Размер
uk_ua: Розмір

# listingheaders_title
source: Title
cs_cz: Nadpis
hu_hu: Cim
no: Tittel
sv_se: Titel
uk_ru: Название
uk_ua: Заголовок

# listingheaders_type
source: Type
cs_cz: Typ
hu_hu: Típus
sv_se: Typ
uk_ru: Тип
uk_ua: Тип

source: More Recent News
cs_cz: Více Novinek
hu_hu: További hírek (xxx)
no: Nyere nyheter
sv_se: Nyare nyheter
uk_ru: Более новые новости
uk_ua: Новіші новини

source: My Folder
cs_cz: Moje složka
hu_hu: Mappám
no: Min Mappe
sv_se: Mina Dokument
uk_ru: Моя папка
uk_ua: Моя тека

source: No
cs_cz: Ne
hu_hu: Nem
no: Nei
sv_se: Nej
uk_ru: Нет
uk_ua: Ні

# no_body_text
source: This document has yet to be written, click the edit button to write on document.
cs_cz: Tvorba tohoto objektu nebyla dokončena. Použijte tlačítko Upravit ke změně obsahu.
hu_hu: Ez a dokumentum még nincs elkészítve, a módosításhoz kattinson a szerkeszt gombra.
no: Det er ingen brødtekst å vise, trykk &laquo;Redigér&raquo; for å endre innholdet.
sv_se: Det här dokumentet har inte skrivits ännu. Klicka på 'ändra' för att påbörja dokumentet.
uk_ru: Этот документ еще должен быть написан, нажмите кнопку редактировать, чтобы написать документ.
uk_ua: Цей документ ще треба написати, клацніть на кнопці редагування щоб його написати.

source: No comments.
cs_cz: Bez komentáře
hu_hu: Nincs megjegyzése.
no: Ingen kommentarer.
sv_se: Inga kommentarer.
uk_ru: Без коментариев.
uk_ua: Без коментарів.

# no_file_uploaded
source: (No image has been uploaded yet)
cs_cz: (příslušný soubor ještě nebyl přihrán)
hu_hu: (nincs kép feltöltve)
no: (Ingen fil har blitt lastet opp ennå)
sv_se: (Ingen bild har laddats upp ännu)
uk_ru: (Изображение пока не было загружено)
uk_ua: (Ще не завантажено ніякого зображення)

# no_mail_address
source: Note: We have no mail address for the submitters, so they won't get followups.
cs_cz: Všimněte si, že neuchováváme email Přispěvatelů, takže nedostávájí další příslušné příspěvky emailem.
no: Merk: vi har ingen e-post-adresse til personen som la til rapporten, så de vil ikke motta korrespondansen.
sv_se: OBS! Vi saknar e-postadressen till den som rapporterade ärendet, så uppföljningen kan ej skickas till honom.
uk_ru: Примечание: У нас нет адресов для подавателей, поэтому они не получат прослеживаний.
uk_ua: Зауваження: Ми не маємо адреси для подавачів, тому вони не отримають прослідковування.

# no_members_found
source: No members were found using your <strong>Search Criteria</strong>
cs_cz: Žádní členové Portálu nebyli nalezeni použitím zadaného <strong>Vyhledávacího kritéria</strong>
no: Ingen brukere samsvarte med dine betingelser.
sv_se: Inge användare som matchade dina söktermer kunde hittas.
uk_ru: Не было найдено ни одного члена сайта соответствующего Вашему <strong>Критерию Поиска</strong>
uk_ua: Не знайдено жодного члена за вашим <strong>критерієм пошуку</strong>

# no_new_news
source: No news has been posted.
cs_cz: Nebyly zveřejněny žádné novinky.
hu_hu: Nincs hír beküldve.
no: Ingen nyheter er publisert.
sv_se: Det finns inga nyheter.
uk_ru: Не опубликовано ни одной новости.
uk_ua: Не опібліковано ні одної новини.

# no_results_found
source: No results match your criteria.
cs_cz: Nebyly nalezeny žádné výsledky odpovídající Vašim Kritériím.
hu_hu: Nem találtam a feltételnek megfelel?t.
no: Ingen resultater samsvarte med dine betingelser.
sv_se: Inga objekt kunde matchas mot dina söktermer.
uk_ru: Нет результатов соответствущих Вашему критерию.
uk_ua: Нема результатів, що відповідали б вашому критерію.

source: Older News
cs_cz: Starší Novinky
hu_hu: Régebbi hírek
no: Eldre nyheter
sv_se: Äldre nyheter
uk_ru: Более старые новости
uk_ua: Старіші новини

source: Plain Text
cs_cz: Prostý text
hu_hu: Sima szöveg
no: Vanlig tekst
sv_se: Vanlig text
uk_ru: Обычный текст
uk_ua: Звичайний текст

source: Posted by
cs_cz: Napsal
hu_hu: Beküldte:
no: Skrevet av
sv_se: Postad av
uk_ru: Отправлено от
uk_ua: Надіслано від
